{
  "id": 428,
  "title": "17-я кафизма (поминальная), чтомая в дни особого поминовения усопших",
  "content": "Молитвы перед началом чтения Псалтири Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. \nТропарь: Поми́луй нас, Го́споди, поми́луй нас; вся́каго бо отве́та недоуме́юще, сию́ Ти моли́тву я́ко Влады́це гре́шнии прино́сим: поми́луй нас. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Честно́е проро́ка Твоего́, Го́споди, торжество́, не́бо Це́рковь показа́, с челове́ки лику́ют а́нгели: того́ моли́твами, Христе́ Бо́же, в ми́ре упра́ви живо́т наш, да пое́м Ти: Аллилу́иа. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мно́гая мно́жества мои́х, Богоро́дице, прегреше́ний, к Тебе́ прибего́х, Чи́стая, спасе́ния тре́буя: посети́ немощству́ющую мою́ ду́шу, и моли́ Сы́на Твоего́ и Бо́га на́шего дать ми оставле́ние, я́же соде́ях лю́тых, Еди́на Благослове́нная. Го́споди, поми́луй (40 раз). И поклоны по силе. \nМолитва Святей Живоначальней Троице Всесвята́я Тро́ице, Бо́же и Соде́телю всего́ ми́ра, поспеши́ и напра́ви се́рдце мое́, нача́ти с ра́зумом и конча́ти де́лы благи́ми богодухнове́нныя сия́ кни́ги, я́же Святы́й Дух усты́ Дави́довы отры́гну, и́хже ны́не хощу́ глаго́лати аз, недосто́йный, разуме́я же свое́ неве́жество, припа́дая молю́ся Ти, и е́же от Тебе́ по́мощи прося́: Го́споди, упра́ви ум мой и утверди́ се́рдце мое́, не о глаго́лании усте́н стужа́ти си, но о ра́зуме глаго́лемых весели́тися, и пригото́витися на творе́ние до́брых дел, я́же учу́ся, и глаго́лю: да до́брыми де́лы просвеще́н, на суди́щи десны́я Ти страны́ прича́стник бу́ду со все́ми избра́нными Твои́ми. И ны́не, Влады́ко, благослови́, да, воздохну́в от се́рдца, и язы́ком воспою́, глаго́ля си́це: Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. (Поклон) Прииди́те, поклони́мся и припаде́м Христу́, Царе́ви на́шему Бо́гу. (Поклон) Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. (Поклон) \nПсалом 118 Блаже́ни непоро́чнии в путь, ходя́щии в зако́не Госпо́дни. Блаже́ни испыта́ющии свиде́ния Его́, всем се́рдцем взы́щут Его́, не де́лающии бо беззако́ния, в путе́х Его́ ходи́ша. Ты запове́дал еси́ за́поведи Твоя́ сохрани́ти зело́. Дабы́ испра́вилися путие́ мои́, сохрани́ти оправда́ния Твоя́. Тогда́ не постыжу́ся, внегда́ призре́ти ми на вся за́поведи Твоя́. Испове́мся Тебе́ в пра́вости се́рдца, внегда́ научи́ти ми ся судьба́м пра́вды Твоея́. Оправда́ния Твоя́ сохраню́, не оста́ви мене́ до зела́. В чесо́м испра́вит юне́йший путь свой; внегда́ сохрани́ти словеса́ Твоя́. Всем се́рдцем мои́м взыска́х Тебе́, не отри́ни мене́ от за́поведей Твои́х. В се́рдце мое́м скрых словеса́ Твоя́, я́ко да не согрешу́ Тебе́. Благослове́н еси́, Го́споди: научи́ мя оправда́нием Твои́м. Устна́ма мои́ма возвести́х вся судьбы́ уст Твои́х. На пути́ свиде́ний Твои́х наслади́хся, я́ко о вся́ком бога́тстве. В за́поведех Твои́х поглумлю́ся, и уразуме́ю пути́ Твоя́. Во оправда́ниих Твои́х поучу́ся, не забу́ду слове́с Твои́х. Возда́ждь рабу́ Твоему́: живи́ мя, и сохраню́ словеса́ Твоя́. Откры́й о́чи мои́, и уразуме́ю чудеса́ от зако́на Твоего́. Пришле́ц аз есмь на земли́: не скрый от мене́ за́поведи Твоя́. Возлюби́ душа́ моя́ возжела́ти судьбы́ Твоя́ на вся́кое вре́мя. Запрети́л еси́ го́рдым: про́кляти уклоня́ющиися от за́поведей Твои́х. Отьими́ от мене́ поно́с и уничиже́ние, я́ко свиде́ний Твои́х взыска́х. И́бо седо́ша кня́зи, и на мя клевета́ху, раб же Твой глумля́шеся во оправда́ниих Твои́х: И́бо свиде́ния Твоя́ поуче́ние мое́ есть, и сове́ти мои́ оправда́ния Твоя́. Прильпе́ земли́ душа́ моя́: живи́ мя по словеси́ Твоему́. Пути́ моя́ возвести́х, и услы́шал мя еси́: научи́ мя оправда́нием Твои́м: Путь оправда́ний Твои́х вразуми́ ми, и поглумлю́ся в чудесе́х Твои́х. Воздрема́ душа́ моя́ от уны́ния: утверди́ мя в словесе́х Твои́х. Путь непра́вды отста́ви от мене́, и зако́ном Твои́м поми́луй мя. Путь и́стины изво́лих, и судьбы́ Твоя́ не забы́х. Прилепи́хся свиде́нием Твои́м, Го́споди, не посрами́ мене́. Путь за́поведей Твои́х теко́х, егда́ расшири́л еси́ се́рдце мое́. Законоположи́ мне, Го́споди, путь оправда́ний Твои́х, и взыщу́ и́ вы́ну: Вразуми́ мя, и испыта́ю зако́н Твой, и сохраню́ и́ всем се́рдцем мои́м. Наста́ви мя на стезю́ за́поведей Твои́х, я́ко ту́ю восхоте́х. Приклони́ се́рдце мое́ во свиде́ния Твоя́, а не в лихои́мство. Отврати́ о́чи мои́, е́же не ви́дети суеты́, в пути́ Твое́м живи́ мя. Поста́ви рабу́ Твоему́ сло́во Твое́ в страх Твой. Отьими́ поноше́ние мое́, е́же непщева́х: я́ко судьбы́ Твоя́ бла́ги. Се возжела́х за́поведи Твоя́, в пра́вде Твое́й живи́ мя. И да прии́дет на мя ми́лость Твоя́, Го́споди, спасе́ние Твое́ по словеси́ Твоему́. И отвеща́ю поноша́ющым ми сло́во: я́ко упова́х на словеса́ Твоя́. И не отьими́ от уст мои́х словесе́ и́стинна до зела́, я́ко на судьбы́ Твоя́ упова́х. И сохраню́ зако́н Твой вы́ну, в век и в век ве́ка. И хожда́х в широте́, я́ко за́поведи Твоя́ взыска́х. И глаго́лах о свиде́ниих Твои́х пред цари́, и не стыдя́хся: И поуча́хся в за́поведех Твои́х, я́же возлюби́х зело́: И воздвиго́х ру́це мои́ к за́поведем Твои́м, я́же возлюби́х, и глумля́хся во оправда́ниих Твои́х. Помяни́ словеса́ Твоя́ рабу́ Твоему́, и́хже упова́ние дал ми еси́. То мя уте́ши во смире́нии мое́м, я́ко сло́во Твое́ живи́ мя. Го́рдии законопреступова́ху до зела́: от зако́на же Твоего́ не уклони́хся. Помяну́х судьбы́ Твоя́ от ве́ка, Го́споди, и уте́шихся. Печа́ль прия́т мя от гре́шник, оставля́ющих зако́н Твой. Пе́та бя́ху мне оправда́ния Твоя́, на ме́сте прише́льствия моего́. Помяну́х в нощи́ И́мя Твое́, Го́споди, и сохрани́х зако́н Твой. Сей бысть мне, я́ко оправда́ний Твои́х взыска́х. Часть моя́ еси́, Го́споди, рех сохрани́ти зако́н Твой. Помоли́хся лицу́ Твоему́ всем се́рдцем мои́м: поми́луй мя по словеси́ Твоему́. Помы́слих пути́ Твоя́, и возврати́х но́зе мои́ во свиде́ния Твоя́. Угото́вихся и не смути́хся сохрани́ти за́поведи Твоя́. У́жя гре́шник обяза́шася мне, и зако́на Твоего́ не забы́х. Полу́нощи воста́х испове́датися Тебе́ о судьба́х пра́вды Твоея́. Прича́стник аз есмь всем боя́щымся Тебе́, и храня́щым за́поведи Твоя́. Ми́лости Твоея́, Го́споди, испо́лнь земля́: оправда́нием Твои́м научи́ мя. Бла́гость сотвори́л еси́ с рабо́м Твои́м, Го́споди, по словеси́ Твоему́. Бла́гости, и наказа́нию и ра́зуму научи́ мя, я́ко за́поведем Твои́м ве́ровах. Пре́жде да́же не смири́ти ми ся, аз прегреши́х: сего́ ра́ди сло́во Твое́ сохрани́х. Благ еси́ Ты, Го́споди, и бла́гостию Твое́ю научи́ мя оправда́нием Твои́м. Умно́жися на мя непра́вда го́рдых, аз же всем се́рдцем мои́м испыта́ю за́поведи Твоя́. Усыри́ся я́ко млеко́ се́рдце их, аз же зако́ну Твоему́ поучи́хся. Бла́го мне, я́ко смири́л мя еси́, я́ко да научу́ся оправда́нием Твои́м. Благ мне зако́н уст Твои́х, па́че ты́сящ зла́та и сребра́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося[1] раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ру́це Твои́ сотвори́сте мя, и созда́сте мя: вразуми́ мя, и научу́ся за́поведем Твои́м. Боя́щиися Тебе́ у́зрят мя и возвеселя́тся, я́ко на словеса́ Твоя́ упова́х. Разуме́х Го́споди, я́ко пра́вда судьбы́ Твоя́, и вои́стинну смири́л мя еси́. Бу́ди же ми́лость Твоя́, да уте́шит мя по словеси́ Твоему́ рабу́ Твоему́. Да прии́дут мне щедро́ты Твоя́, и жив бу́ду, я́ко зако́н Твой поуче́ние мое́ есть. Да постыдя́тся го́рдии, я́ко непра́ведно беззако́нноваша на мя, аз же поглумлю́ся в за́поведех Твои́х. Да обратя́т мя боя́щиися Тебе́, и ве́дящии свиде́ния Твоя́. Бу́ди се́рдце мое́ непоро́чно во оправда́ниих Твои́х, я́ко да не постыжу́ся. Исчеза́ет во спасе́ние Твое́ душа́ моя́, на словеса́ Твоя́ упова́х. Исчезо́ша о́чи мои́ в сло́во Твое́, глаго́люще: когда́ уте́шиши мя; Зане́ бых я́ко мех на сла́не: оправда́ний Твои́х не забы́х. Коли́ко есть дней раба́ Твоего́; когда́ сотвори́ши ми от гоня́щих мя суд; Пове́даша мне законопресту́пницы глумле́ния, но не я́ко зако́н Твой, Го́споди. Вся за́поведи Твоя́ и́стина: непра́ведно погна́ша мя, помози́ ми. Вма́ле не сконча́ша мене́ на земли́: аз же не оста́вих за́поведей Твои́х. По ми́лости Твое́й живи́ мя, и сохраню́ свиде́ния уст Твои́х. Во век, Го́споди, сло́во Твое́ пребыва́ет на Небеси́. В род и род и́стина Твоя́. Основа́л еси́ зе́млю, и пребыва́ет. Учине́нием Твои́м пребыва́ет день, я́ко вся́ческая рабо́тна Тебе́. Я́ко а́ще бы не зако́н Твой поуче́ние мое́ был, тогда́ у́бо поги́бл бых во смире́нии мое́м. Во век не забу́ду оправда́ний Твои́х, я́ко в них оживи́л мя еси́. Твой есмь аз, спаси́ мя, я́ко оправда́ний Твои́х взыска́х. Мене́ жда́ша гре́шницы погуби́ти мя, свиде́ния Твоя́ разуме́х. Вся́кия кончи́ны ви́дех коне́ц, широка́ за́поведь Твоя́ зело́. Коль возлюби́х зако́н Твой, Го́споди, весь день поуче́ние мое́ есть. Па́че враг мои́х умудри́л мя еси́ за́поведию Твое́ю, я́ко в век моя́ есть. Па́че всех уча́щих мя разуме́х, я́ко свиде́ния Твоя́ поуче́ние мое́ есть. Па́че ста́рец разуме́х, я́ко за́поведи Твоя́ взыска́х. От вся́каго пути́ лука́ва возбрани́х нога́м мои́м, я́ко да сохраню́ словеса́ Твоя́. От суде́б Твои́х не уклони́хся, я́ко Ты законоположи́л ми еси́. Коль сладка́ горта́ни моему́ словеса́ Твоя́, па́че ме́да усто́м мои́м. От за́поведей Твои́х разуме́х, сего́ ра́ди возненави́дех всяк путь непра́вды. Свети́льник нога́ма мои́ма зако́н Твой, и свет стезя́м мои́м. Кля́хся и поста́вих сохрани́ти судьбы́ пра́вды Твоея́. Смири́хся до зела́, Го́споди, живи́ мя по словеси́ Твоему́. Во́льная уст мои́х благоволи́ же, Го́споди, и судьба́м Твои́м научи́ мя. Душа́ моя́ в руку́ Твое́ю вы́ну, и зако́на Твоего́ не забы́х. Положи́ша гре́шницы сеть мне, и от за́поведей Твои́х не заблуди́х. Насле́довах свиде́ния Твоя́ во век, я́ко ра́дование се́рдца моего́ суть. Приклони́х се́рдце мое́ сотвори́ти оправда́ния Твоя́ в век за воздая́ние. Законопресту́пныя возненави́дех, зако́н же Твой возлюби́х. Помо́щник мой и Засту́пник мой еси́ Ты, на словеса́ Твоя́ упова́х. Уклони́теся от мене́ лука́внующии, и испыта́ю за́поведи Бо́га моего́. Заступи́ мя по словеси́ Твоему́, и жив бу́ду, и не посрами́ мене́ от ча́яния моего́. Помози́ ми, и спасу́ся, и поучу́ся во оправда́ниих Твои́х вы́ну. Уничижи́л еси́ вся отступа́ющия от оправда́ний Твои́х, я́ко непра́ведно помышле́ние их. Преступа́ющия непщева́х вся гре́шныя земли́, сего́ ра́ди возлюби́х свиде́ния Твоя́. Пригвозди́ стра́ху Твоему́ пло́ти моя́, от суде́б бо Твои́х убоя́хся. Сотвори́х суд и пра́вду, не преда́ждь мене́ оби́дящым мя. Восприими́ раба́ Твоего́ во бла́го, да не оклевета́ют мене́ го́рдии. О́чи мои́ исчезо́сте во спасе́ние Твое́, и в сло́во пра́вды Твоея́. Сотвори́ с рабо́м Твои́м по ми́лости Твое́й, и оправда́нием Твои́м научи́ мя. Раб Твой есмь аз: вразуми́ мя, и уве́м свиде́ния Твоя́. Вре́мя сотвори́ти Го́сподеви: разори́ша зако́н Твой. Сего́ ра́ди возлюби́х за́поведи Твоя́ па́че зла́та и топа́зия. Сего́ ра́ди ко всем за́поведем Твои́м направля́хся, всяк путь непра́вды возненави́дех. Ди́вна свиде́ния Твоя́, сего́ ра́ди испыта́ я́ душа́ моя́. Явле́ние слове́с Твои́х просвеща́ет и вразумля́ет младе́нцы. Уста́ моя́ отверзо́х, и привлеко́х дух, я́ко за́поведей Твои́х жела́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. При́зри на мя и поми́луй мя, по суду́ лю́бящих и́мя Твое́. Стопы́ моя́ напра́ви по словеси́ Твоему́, и да не облада́ет мно́ю вся́кое беззако́ние. Изба́ви мя от клеветы́ челове́ческия, и сохраню́ за́поведи Твоя́. Лице́ Твое́ просвети́ на раба́ Твоего́, и научи́ мя оправда́нием Твои́м. Исхо́дища водна́я изведо́сте о́чи мои́, поне́же не сохрани́х зако́на Твоего́. Пра́веден еси́, Го́споди, и пра́ви суди́ Твои́. Запове́дал еси́ пра́вду свиде́ния Твоя́, и и́стину зело́. Иста́яла мя есть ре́вность Твоя́, я́ко забы́ша словеса́ Твоя́ врази́ мои́. Разжже́но сло́во Твое́ зело́, и раб Твой возлюби́ е́. Юне́йший аз есмь и уничиже́н, оправда́ний Твои́х не забы́х. Пра́вда Твоя́ пра́вда во век, и зако́н Твой и́стина. Ско́рби и ну́жды обрето́ша мя, за́поведи Твоя́ поуче́ние мое́. Пра́вда свиде́ния Твоя́ в век, вразуми́ мя, и жив бу́ду. Воззва́х всем се́рдцем мои́м, услы́ши мя, Го́споди, оправда́ния Твоя́ взыщу́. Воззва́х Ти, спаси́ мя, и сохраню́ свиде́ния Твоя́. Предвари́х в безго́дии и воззва́х, на словеса́ Твоя́ упова́х. Предвари́сте о́чи мои́ ко у́тру, поучи́тися словесе́м Твои́м. Глас мой услы́ши, Го́споди, по ми́лости Твое́й: по судьбе́ Твое́й живи́ мя. Прибли́жишася гоня́щии мя беззако́нием, от зако́на же Твоего́ удали́шася. Близ еси́ Ты, Го́споди, и вси путие́ Твои́ и́стина. Испе́рва позна́х от свиде́ний Твои́х, я́ко в век основа́л я́ еси́. Виждь смире́ние мое́ и изми́ мя, я́ко зако́на Твоего́ не забы́х. Суди́ суд мой и изба́ви мя, словесе́ ра́ди Твоего́ живи́ мя. Дале́че от гре́шник спасе́ние, я́ко оправда́ний Твои́х не взыска́ша. Щедро́ты Твоя́ мно́ги, Го́споди, по судьбе́ Твое́й живи́ мя. Мно́зи изгоня́щии мя и стужа́ющии ми, от свиде́ний Твои́х не уклони́хся. Ви́дех неразумева́ющия и иста́ях, я́ко слове́с Твои́х не сохрани́ша. Виждь, я́ко за́поведи Твоя́ возлюби́х, Го́споди, по ми́лости Твое́й живи́ мя. Нача́ло слове́с Твои́х и́стина, и во век вся судьбы́ пра́вды Твоея́. Кня́зи погна́ша мя ту́не, и от слове́с Твои́х убоя́ся се́рдце мое́. Возра́дуюся аз о словесе́х Твои́х, я́ко обрета́яй коры́сть мно́гу. Непра́вду возненави́дех и омерзи́х, зако́н же Твой возлюби́х. Седмери́цею днем хвали́х Тя о судьба́х пра́вды Твоея́. Мир мног лю́бящым зако́н Твой, и несть им собла́зна. Ча́ях спасе́ния Твоего́, Го́споди, и за́поведи Твоя́ возлюби́х. Сохрани́ душа́ моя́ свиде́ния Твоя́ и возлюби́ я́ зело́. Сохрани́х за́поведи Твоя́ и свиде́ния Твоя́, я́ко вси путие́ мои́ пред Тобо́ю, Го́споди. Да прибли́жится моле́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ вразуми́ мя. Да вни́дет проше́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ изба́ви мя. Отры́гнут устне́ мои́ пе́ние, егда́ научи́ши мя оправда́нием Твои́м. Провеща́ет язы́к мой словеса́ Твоя́, я́ко вся за́поведи Твоя́ пра́вда. Да бу́дет рука́ Твоя́ е́же спасти́ мя, я́ко за́поведи Твоя́ изво́лих. Возжела́х спасе́ние Твое́, Го́споди, и зако́н Твой поуче́ние мое́ есть. Жива́ бу́дет душа́ моя́ и восхва́лит Тя, и судьбы́ Твоя́ помо́гут мне. Заблуди́х, я́ко овча́ поги́бшее, взыщи́ раба́ Твоего́, я́ко за́поведей Твои́х не забы́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. По 17-й кафизме Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. И тропари, глас 2-й Согреши́х к Тебе́, Спа́се, я́ко блу́дный сын: приими́ мя, О́тче, ка́ющагося, и поми́луй мя, Бо́же. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Зову́ к Тебе́, Христе́ Спа́се, мытаре́вым гла́сом: очи́сти мя я́коже о́наго, и поми́луй мя, Бо́же. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дице, не пре́зри мя тре́бующа заступле́ния Твоего́: на Тя бо упова́ душа́ мо́я, и поми́луй мя. Го́споди, поми́луй. (40 раз) И поклоны по силе. \nМолитва Влады́ко Го́споди Вседержи́телю и Тво́рче всех, щедро́т Оте́ц, и ми́лости Бог, от земли́ созда́вый челове́ка, и показа́вый eго́ по о́бразу Твоему́ и по подо́бию, да и тем просла́вится великоле́пое имя Твое́ на земли́, и исто́ргнена у́бо преступле́нием Твои́х за́поведей, па́ки на лу́чшее возсозда́вый eго́ во Христе́ Твое́м, и возведы́й на Небеса́: благодарю́ Тя, я́ко умно́жил еси́ на мне вели́чие Твое́, и не пре́дал мя еси́ враго́м мои́м в коне́ц, исто́ргнути мя и́щущым в про́пасть а́дову, ниже́ оста́вил мя еси́ поги́бнути со беззако́нии мои́ми. Ны́не у́бо, Многоми́лостиве и Любобла́же Го́споди, не хотя́й сме́рти гре́шнаго, но обраще́ния ожида́яй, и прие́мляй: и́же низве́рженныя исправля́яй, сокруше́нныя исцеля́яй, обрати́ и мене́ к покая́нию, и низве́рженнаго испра́ви, и сокруше́ннаго исцели́: помяни́ Твоя́ щедро́ты, и я́же от ве́ка Твою́ непостижи́мую бла́гость и моя́ безме́рная забу́ди беззако́ния, я́же де́лом и сло́вом, и мы́слию соверши́х: разреши́ ослепле́ние се́рдца моего́, и даждь ми сле́зы умиле́ния на очище́ние скве́рны мы́сли моея́. Услы́ши, Го́споди, вонми́, Человеколю́бче, очи́сти, Благоутро́бне, и от мучи́тельства во мне ца́рствувщих страсте́й окая́нную мою́ ду́шу свободи́. И не ктому́ да содержи́т мя грех, ниже́ да возмо́жет на мя бори́тель де́мон, ниже́ к своему́ хоте́нию да веде́т мя, но держа́вною Твое́ю руко́ю, eго́ влады́чества исхи́тивый мя, Ты ца́рствуй во мне, Благи́й и Человеколюби́вый Го́споди, и всего́ Твоего́ бы́ти, и жи́ти мне про́чее по Твое́й благоволи́ во́ли. И пода́ждь ми неизрече́нною бла́гостию се́рдца очище́ние, уст хране́ние, правоту́ дея́ний, мудрова́ние смире́нное, мир помысло́в, тишину́ душе́вных мои́х сил, ра́дость духо́вную, любо́вь и́стинную, долготерпе́ние, бла́гость, кро́тость, ве́ру нелицеме́рну, воздержа́ние обдержа́тельное, и всех мя благи́х плодо́в испо́лни, дарова́нием Свята́го Твоего́ Ду́ха. И не возведи́ мене́ в преполове́ние дний мои́х, ниже́ неиспра́влену и негото́ву ду́шу мою́ восхи́тиши, но соверши́ мя Твои́м соверше́нством, и та́ко мя настоя́щаго жити́я изведи́, я́ко да невозбра́нно проше́д нача́ла и вла́сти тьмы́, Твое́ю благода́тию узрю́ и аз непристу́пныя Твоея́ сла́вы добро́ту неизрече́нную, со все́ми святы́ми Твои́ми, в ни́хже освяти́ся, и просла́вися всечестно́е и великоле́пое и́мя Твое́, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в, ами́нь. Окончание молитв Досто́йно е́сть я́ко вои́стинну блажи́ти Тя, Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Го́споди, поми́луй. (Трижды) Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь. Го́споди Иису́се Христе́, Сы́не Бо́жий, моли́тв ра́ди Пречи́стыя Твоея́ Ма́тери, си́лою Честна́го и Животворя́щаго Креста́, и святы́х небе́сных сил безпло́тных, и преподо́бных и богоно́сных оте́ц на́ших, и свята́го проро́ка Дави́да, и всех святы́х, поми́луй и спаси́ мя гре́шнаго, я́ко Благ и Человеколю́бец, ами́нь. [1]До 40-го дня после смерти полагается читать «новопреста́вленного», в дальнейшем — «преста́вльшагося».",
  "originalUrl": "https://www.molitvoslov.com/text227.htm",
  "createdAt": "2025-09-20T21:25:52.077Z",
  "updatedAt": "2025-09-22T03:50:11.414Z",
  "url": "17-ya-kafizma-pominalnaya-chtomaya-v-dni-osobogo-pominoveniya-usopshih",
  "contentModern": "Молитвы перед началом чтения Псалтири\n Вступление\nМолитвами святых отцов наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\nСлава Тебе, Боже наш, слава Тебе.\n\nЦарь Небесный, Утешитель, Дух истины, везде присутствующий и всё наполняющий, Источник благ и Податель жизни, приди и поселись в нас, очисти нас от всякой нечистоты и спаси, Благой, наши души.\n\nСвятый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас. (трижды)\nСлава Отцу и Сыну и Святому Духу, и ныне и всегда и во веки веков. Аминь.\n\nПресвятая Троица, помилуй нас; Господи, очисти наши грехи; Владыко, прости наши беззакония; Святый, приди и исцели наши немощи ради Имени Твоего.\nГосподи, помилуй. (трижды)\nСлава Отцу и Сыну и Святому Духу, и ныне и всегда и во веки веков. Аминь.\n\nОтче наш, сущий на небесах! Да святится имя Твоё, да придёт Царство Твоё, да будет воля Твоя, как на небе, так и на земле. Хлеб наш насущный дай нам сегодня; и прости нам наши долги, как и мы прощаем должникам нашим; и не введи нас в искушение, но избавь нас от лукавого.\n\n Тропари\nПомилуй нас, Господи, помилуй нас: не знаем, что сказать в своё оправдание; как Господину жизни, приносим Тебе эту молитву — помилуй нас.\n\nСлава Отцу и Сыну и Святому Духу.\nПраздник Твоего Пророка, Господи, сделал Церковь как небо: вместе с людьми радуются ангелы. Его молитвами, Христе Боже, направь нашу жизнь мирно, чтобы мы пели Тебе: Аллилуйя.\n\nИ ныне и всегда и во веки веков. Аминь.\nБогородица, у меня множество проступков; к Тебе прибегаю, Чистая, нуждаюсь в спасении. Посети мою немощную душу и умоли Твоего Сына и нашего Бога дать мне прощение за все тяжкие дела. Ты — Единственная Благословенная.\n\nГосподи, помилуй. (40 раз)\nИ поклоны по мере сил.\n\n[PAGE_BREAK]\n Молитва Святей Живоначальной Троице\nВсесвятая Троица, Боже и Творец всего мира, поспеши помочь и направь моё сердце: начать с разумением и закончить добрыми, боговдохновенными делами чтение этой книги, которую Святой Дух вдохновил устами Давида. Я, недостойный, хочу сейчас произносить эти слова, понимая своё невежество; припадаю и прошу Твоей помощи: Господи, направь мой ум и утверди сердце моё, чтобы мне не просто говорить устами, а понимать сказанное, приготовиться исполнять добрые дела, чему научусь и что произнесу. Чтобы, просветившись добрыми делами, на суде Твоём оказался справа вместе с избранными Твоими.\n\nНыне, Владыка, благослови: с сердечным вздохом воспою и скажу так:\n\"Приидите, поклонимся Царю нашему Богу\". (поклон)\n\"Приидите, поклонимся и припадём ко Христу, Царю нашему Богу\". (поклон)\n\"Приидите, поклонимся и припадём к Самому Христу, Царю и Богу нашему\". (поклон)\n\n Псалом 118 (начало)\nСчастливы те, кто чисто живёт и ходит путём Господним.\nСчастливы, кто изучает Его свидетельства, всем сердцем ищет Его,\nне делает зла, идёт Его путями.\nТы заповедал тщательно хранить Твои заповеди.\nО, если бы пути мои были ровными — чтобы хранить Твои уставы!\nТогда не буду стыдиться, когда посмотрю на все Твои заповеди.\nБуду благодарить Тебя искренним сердцем, когда научишь меня праведным законам.\nТвои уставы буду хранить — не оставь меня совсем.\n\nКак юноше сохранить чистоту пути? — хранить Твои слова.\nВсем сердцем ищу Тебя — не отталкивай меня от Твоих заповедей.\nВ сердце своём я спрятал слова Твои, чтобы не грешить перед Тобой.\nБлагословен Ты, Господи — научи меня Твоим уставам.\nМоими устами я рассказал о всех законах уст Твоих.\nНа пути Твоих свидетельств я радовался, как всякому богатству.\nБуду размышлять о Твоих заповедях и постигать Твои пути.\nО Твоих уставах буду говорить, не забуду Твои слова.\n\nПоддержи слугу Твоего: оживи меня, и я сохраню Твои слова.\nОткрой мои глаза — и увижу чудеса Твоего закона.\nЯ странник на земле — не скрывай от меня Твои заповеди.\nДуша моя жаждет Твоих законов всегда.\nТы укротил гордых: прокляты те, кто отклоняется от Твоих заповедей.\nУдали от меня поношение и унижение: я ведь ищу Твои свидетельства.\nКнязья сидят и клевещут на меня, а я, Твой слуга, размышляю о Твоих уставах;\nведь Твои свидетельства — моё наставление, а уставы Твои — мои советники.\n\nДуша моя прилипла к земле — оживи меня по Твоему слову.\nЯ рассказал Тебе свои пути — и Ты услышал меня; научи меня Твоим уставам.\nДай понять путь Твоих заповедей — и я буду размышлять о Твоих чудесах.\nДуша моя дремлет от уныния — укрепи меня Твоими словами.\nУдали от меня путь лжи и помилуй меня Твоим законом.\nЯ избрал путь истины, Твоих судов не забываю.\nЯ прилепился к Твоим свидетельствам, Господи — не дай мне быть посрамлённым.\nЯ побегу по пути Твоих заповедей, когда Ты расширишь моё сердце.\n\nУкажи мне, Господи, путь Твоих уставов — и я всегда буду искать его.\nДай разуметь, и я постигну Твой закон и хранить буду всем сердцем.\nНаправь меня на стезю Твоих заповедей — я её хочу.\nСклони моё сердце к Твоим свидетельствам, а не к корысти.\nОтверни мои глаза, чтобы не гнался за суетой; оживи меня на Твоём пути.\nУтверди слово Твоё для слуги Твоего — чтобы жить в благоговении пред Тобой.\nУдали моё позорное — чего я боюсь: ведь Твои суды благие.\nВот, я возжелал Твоих заповедей — оживи меня Твоей правдой.\n\nДа придёт ко мне Твоя милость, Господи, — Твоё спасение по слову Твоему,\nи отвечу тем, кто поносит меня, — я надеюсь на Твои слова.\nНе отними от уст моих слова истины надолго — на Твои суды я уповаю.\nЯ буду хранить Твой закон всегда — во век и век века.\nИ буду ходить свободно, потому что искал Твои заповеди.\nПеред царями буду говорить о Твоих свидетельствах и не постыжусь.\nБуду радоваться Твоим заповедям, которые я сильно возлюбил.\nПодниму к Твоим заповедям руки мои, которые я люблю, и буду размышлять о Твоих уставах.\n\n[PAGE_BREAK]\n Поминовение усопшего (вставка по имени)\nПомяни, Господи, Боже наш, в вере и надежде вечной жизни преставившегося раба Твоего, брата нашего \\\"(имя)\\\". Как Благой и Человеколюбивый, прощающий грехи и уничтожающий беззакония, ослаби, оставь и прости все его согрешения — вольные и невольные. Избавь его от вечных мук и от огня геенского и даруй ему участие и наслаждение вечных Твоих благ, приготовленных любящим Тебя. Если он и согрешил, но не отступил от Тебя и несомненно веровал в Тебя, Бога — Отца, Сына и Святого Духа, прославляемого в Троице, исповедуя Единого Бога в Троице и Троицу в Единстве — по-православному до последнего дыхания. Будь милостив к нему; вмени ему веру вместо дел и, как Щедрый, упокой его со святыми Твоими. Нет человека, который проживёт и не согрешит. Один Ты — без греха, и правда Твоя — правда навеки. Ты — Единственный Бог милостей, щедрот и человеколюбия; Тебе возсылаем славу — Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь.\n\n Продолжение Псалма 118 (выборочно)\nТвоё слово, Господи, пребывает вовек на небе; истина Твоя — из рода в род. Ты утвердил землю — и она стоит. По Твоим установлениям стоит день, ибо всё — рабы Твои. Если бы закон Твой не был моим утешением, я погиб бы в моей скорби. Никогда не забуду Твоих уставов — в них Ты оживил меня. Я — Твой, спаси меня: я искал Твои уставы. Нечестивые подстерегали меня, чтобы погубить, но я вгляделся в Твои свидетельства. Я видел, что всему есть предел, но Твоя заповедь — необычайно широка.\nКак я люблю Твой закон, Господи! Весь день он — моё размышление. Заповедью Твоей Ты сделал меня мудрее врагов моих — она всегда со мной. Я разумнее всех, кто меня учит, потому что Твои свидетельства — моё наставление. Я разумнее старцев, ибо искал Твои заповеди. От всякого злого пути удержал ноги мои — чтобы хранить Твои слова. От Твоих судов не уклонялся — Ты Сам дал мне закон. Как сладки моим устам Твои слова — слаще мёда! Заповедями Твоими я получил разум; поэтому ненавижу всякий путь лжи.\nТвой закон — светильник для моих ног и свет на моей дороге. Я поклялся и исполню — хранить праведные Твои суды. Я сильно смирён — оживи меня по Твоему слову. Пусть будут угодны Тебе добровольные слова уст моих, Господи, и научи меня Твоим судáм. Душа моя всегда в Твоей руке, и закона Твоего я не забыл. Грешники поставили мне сеть, но от Твоих заповедей я не сбился. Я наследовал Твои свидетельства навеки — это радость моего сердца. Я наклонил сердце своё исполнять Твои уставы — навсегда, ради воздаяния.\n\n[PAGE_BREAK]\n Завершение (короткое)\nДостойно есть поистине прославлять Тебя, Богородицу — всегда блаженную и пренепорочную, Матерь Бога нашего. Честнейшую Херувим и славнейшую без сравнения Серафим, без истления Бога Слова родившую — истинную Богородицу Тебя величаем.\n\nСлава Отцу и Сыну и Святому Духу, и ныне и всегда и во веки веков. Аминь.\nГосподи, помилуй. (трижды)\n\nМолитвами святых отцов наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\n\nГосподи Иисусе Христе, Сыне Божий, ради молитв Пречистой Твоей Матери, силой Честного и Животворящего Креста, святых небесных бесплотных сил, преподобных и богоносных отцов наших, святого пророка Давида и всех святых — помилуй и спаси меня, грешного, ибо Ты Благ и Человеколюбив. Аминь.\n\n[ПРИМЕЧАНИЕ] До 40-го дня после смерти читай: \\\"новопреставленного\\\"; далее: \\\"преставившегося\\\".",
  "summary": {
    "text": "17-я кафизма: молитвенное чтение Псалтири о поминовении усопших, обращение к Богу о даровании им упокоения и милости.",
    "tags": [
      "о упокоении усопших",
      "о милости Божией",
      "о поминовении"
    ]
  }
}