{
  "id": 432,
  "title": "Акафист за единоумершего",
  "content": "Читается ежедневно в течение 40 дней по смерти и столько же перед годовщиной смерти. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 2 Яко безутешная горлица носится душа над юдолию земною, созерцая с высоты божественного разумения грехи и соблазны минувшаго пути, горько скорбя о каждом невозвратном дне, ушедшем без пользы, но помилуй раба Твоего, Владыко, да внидет он в покой Твой, взывая: Аллилуиа. \nИкос 2 Если Ты страдал о всем мире, если Ты проливал слезы и кровавый пот о живых и мертвых, то кто нас удержит от молитвы за усопшаго. Подражая Тебе, сошедшему даже до ада, молимся о спасении раба Твоего. Иисусе, жизни Подателю, озари его светом Твоим. Иисусе, да будет он едино с Тобою и Отцем. Иисусе, всех призываяй в виноградник Твой, не забуди озарити его светом Твоим. Иисусе, щедрый Раздаятелю вечных наград, яви его светом чертога Твоего. Иисусе, верни душе его благодатныя силы первозданныя чистоты. Иисусе, да умножатся во имя его добрыя дела. Иисусе, согрей осиротевших Твоею таинственною отрадою. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 3 Связанный узами плоти раб Твой падал греховно, но дух его томился по Твоей вечной правде и святости, ныне же, когда немощь плотская скована могильным тлением, да вознесется душа его превыше солнца к Тебе Всесвятому и воспоет песнь избавления: Аллилуиа. \nИкос З Верховный апостол Твой в холодную нощь у костра трижды отрекся от Тебе и Ты спасл еси его. Единый ведый человеческого естества немощь, прости и рабу Твоему (имярек) многовидныя отпадения от воли Твоея. Иисусе, всели его там, где нет заблуждений. Иисусе, избави его от тягостных терзаний совести. Иисусе, да сгинет навеки память грехов. Иисусе, соблазнов юности его не помяни. Иисусе, от тайных беззаконий очисти его. Иисусе, осени его тихим светом спасения. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 4 Бури жизни миновали, страдания земные окончены, безсильны враги с их злобою, но сильна любовь, избавляющая от вечного мрака и спасающая всех, о ком возносится Тебе дерзновенная песнь: Аллилуиа. \nИкос 4 Ты без числа милосерд к нам. Ты единый Избавитель, что мы прибавим к подвигу спасающей любви Твоей, но Симон Киринейский помогал нести Крест Тебе Всесильному, так и ныне благости Твоей угодно спасение близких совершать с участием нашим. Иисусе, Ты заповедал друг друга тяготы носити. Иисусе, союз любви положивый между мертвыми и живыми. Иисусе, да послужат подвиги любящих во спасение рабу Твоему (имярек). Иисусе, услыши его вопль сердечный, возносимый нашими устами. Иисусе, в наших слезах приими его покаяние. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 5 Боже, да будет принят Тобою его предсмертный вздох сокрушения, якоже мольба благоразумнаго разбойника. Он угас на жизненном кресте, дай наследовать ему Твоя обетования, якоже тому: \"Аминь, глаголю тебе, со Мною будеши в раю\", где сонмы раскаявшихся грешников радостно поют: Аллилуиа. \nИкос 5 За нас Распятый, за нас измученный, простри руку с Твоего Креста, каплями крови Твоея безследно смой излитыя согрешения его, благообразною Твоею наготою согрей обнаженную осиротевшую душу. Иисусе, Ты знал его жизнь до рождения и возлюбил его. Иисусе, Ты видел его из далече с высоты Креста Твоего. Иисусе, Ты простирал ему в даль грядущему изъязвленные объятия Твои. Иисусе, Ты Взывал о прощении его на кровавой Голгофе. Иисусе, Ты кротко умирал за него в тяжких муках. Иисусе, претерпевый во гробе положение, освяти его могильный покой. Иисусе воскресший, вознеси ко Отцу озлобленную миром и Тобою спасенную душу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 6 Спит он вечным сном могилы, но душа его не дремлет, чает Тебя Господи, жаждет Тебя вечного Жениха. Да исполнятся на умершем слова Твои: \"Ядый Мою Плоть и пияй Мою Кровь, имать живот вечный\". Дай ему ясти от манны сокровенныя и пети у Престола Твоего: Аллилуиа. \nИкос 6 Смерть разлучила со всеми ближними, стала дальше душа, знаемии сокрушаются, и токмо Ты Един остался близок. Разрушились преграды плоти и Ты открылся в неприступном величии Божества с ожиданием ответа. Иисусе, Любовь превыше всякого разумения, помилуй раба Твоего. Иисусе, удаляясь от Тебя, он тяжко страдал. Иисусе, прости неверность его сердца. Иисусе, обманутые надежды рождали тоску по Тебе. Иисусе, вспомни те часы, когда душа его трепетала восторгом Твоим. Иисусе, дай скончавшемуся неземную радость и покой. Иисусе, единый верный, неизменный, приими его. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 7 Веруем, что недолгой будет разлука наша. Мы хороним тебя, как на ниве зерно, ты произрастешь в иной стране. Да погибнут в могиле плевелы грехов твоих, а дела добрые там просияют, где семена добра приносят нетленные плоды, где души святые поют: Аллилуиа. \nИкос 7 Когда уделом умершего станет забвение, когда образ его поблекнет в сердцах и время изгладит место с могилою и ревность молитвы о нем, тогда Ты не остави его, дай отраду одинокой душе. Иисусе, Твоя любовь не охладевает. Иисусе, неистощимо Твое благоволение. Иисусе, в неумолкаемых мольбах Церкви да омоются грехи его приношением Жертвы Безкровной. Иисусе, предстательством всех святых даруй ему благодать молитвы о живых. Иисусе, во дни испытаний наших приими его ходатайство о нас. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 8 Будем молиться со слезами, когда память об усопшем мучительно свежа, будем поминать имя его в нощи и во дни, раздавая милостыню, питая гладных, из глубины души взывая: Аллилуиа. \nИкос 8 Тайнозритель Иоанн Богослов созерцал у Престола Агнца Божия великое множество людей, облеченных в белые ризы: это те, кто пришел от великой скорби. Они радостно служат Богу день и ночь, и Бог обитает с ними, и не коснется их мука. Иисусе, причти к ним и раба Твоего (имярек). Иисусе, он много страдал и томился. Иисусе, известны Тебе все горькие часы и тягостные минуты его. Иисусе, на земли он имел печали и скорби, дай на небе отраду. Иисусе, услади его от источников живыя воды. Иисусе, отыми всяку слезу от очей его. Иисусе, всели его, где не опаляет, но живит солнце правды Твоея. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 9 Кончено странствование земное, какой благодатный переход в мир Духа, какое созерцание новых неведомых миру земному вещей и небесных красот, душа возвращается в отечество свое, где светлое солнце, правда Божия просвещает поющих: Аллилуиа. \nИкос 9 Если отблеск и след Твой полагает сияние на лице смертных, то каков же Ты Сам. Если плоды Твоих рук так прекрасны, и земля, отражающая только тень Твою, полна невыразимым величием, то каков же невидимый лик Твой. Открой славу Твою усопшему рабу Твоему (имярек). Иисусе, обостри его слух к восприятию Твоего Божества. Иисусе, обостри его слух к разумению небесных. Иисусе, да будет его радость преисполненная. Иисусе, подкрепи его надеждою встречи в обителях блаженных. Иисусе, дай нам почувствовать благодатную силу заупокойной молитвы. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 10 Отче наш, скончавшагося в Царствие Твое приими, где нет греха и зла, где нерушима Святая воля, где в сонмах чистейших душ и непорочных ангелов святится Твое благодатное имя и благоухает хвала: Аллилуиа. \nИкос 10 В тот день ангелы поставят Престол Твой, Судие, и Ты возсияеши во славе Отца Твоего, неся воздаяние всякому человеку. О, воззри тогда милостиво на смиреннаго раба Твоего (имярек), рцы ему: \"Прииди одесную Мене\". Иисусе, яко Бог власть имаши оставляти грехи. Иисусе, прости его согрешения забытыя или стыдом утаенныя. Иисусе, отпусти беззакония немощи и неведения. Иисусе, избави его от несвятимых глубин адскаго отчаяния. Иисусе, да унаследует он Твои животворящия обетования. Иисусе, сопричти его благословенным Отца Твоего. Иисусе, дай ему во веки нескончаемое блаженство. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 11 Владыко Всеблагий, да отверзятся усопшему солнцевидные врата райские, да встретят его с ликованием соборы праведных и святых, сонмы близких и любящих его, да возрадуются о нем светоносные ангелы Твои, да узрит он и Присноблаженную Матерь Твою там, где победно звучит: Аллилуиа. \nИкос 11 Под дыханием Твоим оживают цветы, воскресает природа, пробуждаются сонмы мельчайших тварей, Твой взор светлее весенних небес, Твоя любовь, Иисусе, теплее лучей солнечных. Ты из праха земного воскресил бренную плоть человеческую к расцвету вечной нетленной жизни весны, тогда озари и раба Твоего (имярек) светом милостей Твоих. Иисусе, в Твоей деснице благоволение и жизнь. Иисусе, во взоре Твоем свет и любовь. Иисусе, избави усопшего от вечныя смерти духовныя. Иисусе, он уснул с надеждою, подобно Нилу-реке пред холодной зимой. Иисусе, пробуди его, когда терния земли облекутся цветом вечности. Иисусе, да не омрачит ничто земное его последнего сна. Иисусе, Счастье Неизменное и цель нашего бытия. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 12 Христе! Ты — Царство Небесное, Ты — земля кротких, Ты — обитель многих, Ты — питие совершенно новое, Ты — одеяние и венец преподобных, Ты — ложе упокоения святых, Ты — Сладчайший Иисусе! Тебе подобает хвала: Аллилуиа. \nИкос 12 Под образом тихих садов неземной красоты, и светлых как солнце обителей и в великолепии небесных песнопений Ты открыл нам блаженство любящих Тя. Иисусе, да внидет раб Твой в радость Твою. Иисусе, облеки его сиянием славы Отца. Иисусе, просвяти его озарением Духа Святаго. Иисусе, да услышит он неизреченную песнь Херувимов. Иисусе, да будет он восходить от славы в славу. Иисусе, да узрит он Тебя лицем к лицу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 13 О, Женише Безсмертный, в полночь греха и неверия грядый с небес со ангелами судити миру всему. Отверзи двери славного чертога Твоего рабу Твоему (имярек), да в безчисленных сонмах святых во веки поет: Аллилуиа, Аллилуиа, Аллилуиа. Этот кондак читается трижды, затем 1-й икос «Господом данный Ангеле…» и 1-й кондак «Избранный Ходатаю». \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего.",
  "originalUrl": "https://www.molitvoslov.com/text230.htm",
  "createdAt": "2025-09-20T21:26:01.166Z",
  "updatedAt": "2025-09-22T11:39:16.972Z",
  "url": "akafist-za-edinoumershego",
  "contentModern": "Читается ежедневно в течение 40 дней по смерти и столько же перед годовщиной смерти. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 2 Яко безутешная горлица носится душа над юдолию земною, созерцая с высоты божественного разумения грехи и соблазны минувшаго пути, горько скорбя о каждом невозвратном дне, ушедшем без пользы, но помилуй раба Твоего, Владыко, да внидет он в покой Твой, взывая: Аллилуиа. \nИкос 2 Если Ты страдал о всем мире, если Ты проливал слезы и кровавый пот о живых и мертвых, то кто нас удержит от молитвы за усопшаго. Подражая Тебе, сошедшему даже до ада, молимся о спасении раба Твоего. Иисусе, жизни Подателю, озари его светом Твоим. Иисусе, да будет он едино с Тобою и Отцем. Иисусе, всех призываяй в виноградник Твой, не забуди озарити его светом Твоим. Иисусе, щедрый Раздаятелю вечных наград, яви его светом чертога Твоего. Иисусе, верни душе его благодатныя силы первозданныя чистоты. Иисусе, да умножатся во имя его добрыя дела. Иисусе, согрей осиротевших Твоею таинственною отрадою. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 3 Связанный узами плоти раб Твой падал греховно, но дух его томился по Твоей вечной правде и святости, ныне же, когда немощь плотская скована могильным тлением, да вознесется душа его превыше солнца к Тебе Всесвятому и воспоет песнь избавления: Аллилуиа. \nИкос З Верховный апостол Твой в холодную нощь у костра трижды отрекся от Тебе и Ты спасл есть его. Единый ведый человеческого естества немощь, прости и рабу Твоему (имярек) многовидныя отпадения от воли Твоея. Иисусе, всели его там, где нет заблуждений. Иисусе, избави его от тягостных терзаний совести. Иисусе, да сгинет навеки память грехов. Иисусе, соблазнов юности его не помяни. Иисусе, от тайных беззаконий очисти его. Иисусе, осени его тихим светом спасения. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 4 Бури жизни миновали, страдания земные окончены, безсильны враги с их злобою, но сильна любовь, избавляющая от вечного мрака и спасающая всех, о ком возносится Тебе дерзновенная песнь: Аллилуиа. \nИкос 4 Ты без числа милосерд к нам. Ты единый Избавитель, что мы прибавим к подвигу спасающей любви Твоей, но Симон Киринейский помогал нести Крест Тебе Всестьльному, так и ныне благости Твоей угодно спасение близких совершать с участием нашим. Иисусе, Ты заповедал друг друга тяготы носити. Иисусе, союз любви положивый между мертвыми и живыми. Иисусе, да послужат подвиги любящих во спасение рабу Твоему (имярек). Иисусе, услыши его вопль сердечный, возносимый нашими устами. Иисусе, в наших слезах приими его покаяние. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 5 Боже, да будет принят Тобою его предсмертный вздох сокрушения, якоже мольба благоразумнаго разбойника. Он угас на жизненном кресте, дай наследовать ему Твоя обетования, якоже тому: \"Аминь, глаголю тебе, со Мною будеши в раю\", где сонмы раскаявшихся грешников радостно поют: Аллилуиа. \nИкос 5 За нас Распятый, за нас измученный, простри руку с Твоего Креста, каплями крови Твоея безследно смой излитыя согрешения его, благообразною Твоею наготою согрей обнаженную осиротевшую душу. Иисусе, Ты знал его жизнь до рождения и возлюбил его. Иисусе, Ты видел его из далече с высоты Креста Твоего. Иисусе, Ты простирал ему в даль грядущему изъязвленные объятия Твои. Иисусе, Ты Взывал о прощении его на кровавой Голгофе. Иисусе, Ты кротко умирал за него в тяжких муках. Иисусе, претерпевый во гробе положение, освяти его могильный покой. Иисусе воскресший, вознесть ко Отцу озлобленную миром и Тобою спасенную душу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 6 Спит он вечным сном могилы, но душа его не дремлет, чает Тебя Господи, жаждет Тебя вечного Жениха. Да исполнятся на умершем слова Твои: \"Ядый Мою Плоть и пияй Мою Кровь, имать живот вечный\". Дай ему ясти от манны сокровенныя и пети у Престола Твоего: Аллилуиа. \nИкос 6 Смерть разлучила со всеми ближними, стала дальше душа, знаемии сокрушаются, и токмо Ты Един остался близок. Разрушились преграды плоти и Ты открылся в неприступном величии Божества с ожиданием ответа. Иисусе, Любовь превыше всякого разумения, помилуй раба Твоего. Иисусе, удаляясь от Тебя, он тяжко страдал. Иисусе, прости неверность его сердца. Иисусе, обманутые надежды рождали тоску по Тебе. Иисусе, вспомни те часы, когда душа его трепетала восторгом Твоим. Иисусе, дай скончавшемуся неземную радость и покой. Иисусе, единый верный, неизменный, приими его. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 7 Веруем, что недолгой будет разлука наша. Мы хороним тебя, как на ниве зерно, ты произрастешь в иной стране. Да погибнут в могиле плевелы грехов твоих, а дела добрые там просияют, где семена добра приносят нетленные плоды, где души святые поют: Аллилуиа. \nИкос 7 Когда уделом умершего станет забвение, когда образ его поблекнет в сердцах и время изгладит место с могилою и ревность молитвы о нем, тогда Ты не остави его, дай отраду одинокой душе. Иисусе, Твоя любовь не охладевает. Иисусе, неистощимо Твое благоволение. Иисусе, в неумолкаемых мольбах Церкви да омоются грехи его приношением Жертвы Безкровной. Иисусе, предстательством всех святых даруй ему благодать молитвы о живых. Иисусе, во дни испытаний наших приими его ходатайство о нас. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 8 Будем молиться со слезами, когда память об усопшем мучительно свежа, будем поминать имя его в нощи и во дни, раздавая милостыню, питая гладных, из глубины души взывая: Аллилуиа. \nИкос 8 Тайнозритель Иоанн Богослов созерцал у Престола Агнца Божия великое множество людей, облеченных в белые ризы: это те, кто пришел от великой скорби. Они радостно служат Богу день и ночь, и Бог обитает с ними, и не коснется их мука. Иисусе, причти к ним и раба Твоего (имярек). Иисусе, он много страдал и томился. Иисусе, известны Тебе все горькие часы и тягостные минуты его. Иисусе, на земли он имел печали и скорби, дай на небе отраду. Иисусе, услади его от источников живыя воды. Иисусе, отыми всяку слезу от очей его. Иисусе, всели его, где не опаляет, но живит солнце правды Твоея. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 9 Кончено странствование земное, какой благодатный переход в мир Духа, какое созерцание новых неведомых миру земному вещей и небесных красот, душа возвращается в отечество свое, где светлое солнце, правда Божия просвещает поющих: Аллилуиа. \nИкос 9 Если отблеск и след Твой полагает сияние на лице смертных, то каков же Ты Сам. Если плоды Твоих рук так прекрасны, и земля, отражающая только тень Твою, полна невыразимым величием, то каков же невидимый лик Твой. Открой славу Твою усопшему рабу Твоему (имярек). Иисусе, обостри его слух к восприятию Твоего Божества. Иисусе, обостри его слух к разумению небесных. Иисусе, да будет его радость преисполненная. Иисусе, подкрепи его надеждою встречи в обителях блаженных. Иисусе, дай нам почувствовать благодатную силу заупокойной молитвы. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 10 Отче наш, скончавшагося в Царствие Твое приими, где нет греха и зла, где нерушима Святая воля, где в сонмах чистейших душ и непорочных ангелов святится Твое благодатное имя и благоухает хвала: Аллилуиа. \nИкос 10 В тот день ангелы поставят Престол Твой, Судие, и Ты возсияеши во славе Отца Твоего, неся воздаяние всякому человеку. О, воззри тогда милостиво на смиреннаго раба Твоего (имярек), рцы ему: \"Прииди одесную Мене\". Иисусе, яко Бог власть имаши оставляти грехи. Иисусе, прости его согрешения забытыя или стыдом утаенныя. Иисусе, отпусти беззакония немощи и неведения. Иисусе, избави его от несвятимых глубин адскаго отчаяния. Иисусе, да унаследует он Твои животворящия обетования. Иисусе, сопричти его благословенным Отца Твоего. Иисусе, дай ему во веки нескончаемое блаженство. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 11 Владыко Всеблагий, да отверзятся усопшему солнцевидные врата райские, да встретят его с ликованием соборы праведных и святых, сонмы близких и любящих его, да возрадуются о нем светоносные ангелы Твои, да узрит он и Присноблаженную Матерь Твою там, где победно звучит: Аллилуиа. \nИкос 11 Под дыханием Твоим оживают цветы, воскресает природа, пробуждаются сонмы мельчайших тварей, Твой взор светлее весенних небес, Твоя любовь, Иисусе, теплее лучей солнечных. Ты из праха земного воскрестьл бренную плоть человеческую к расцвету вечной нетленной жизни весны, тогда озари и раба Твоего (имярек) светом милостей Твоих. Иисусе, в Твоей деснице благоволение и жизнь. Иисусе, во взоре Твоем свет и любовь. Иисусе, избави усопшего от вечныя смерти духовныя. Иисусе, он уснул с надеждою, подобно Нилу-реке пред холодной зимой. Иисусе, пробуди его, когда терния земли облекутся цветом вечности. Иисусе, да не омрачит ничто земное его последнего сна. Иисусе, Счастье Неизменное и цель нашего бытия. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 12 Христе! Ты — Царство Небесное, Ты — земля кротких, Ты — обитель многих, Ты — питие совершенно новое, Ты — одеяние и венец преподобных, Ты — ложе упокоения святых, Ты — Сладчайший Иисусе! Тебе подобает хвала: Аллилуиа. \nИкос 12 Под образом тихих садов неземной красоты, и светлых как солнце обителей и в великолепии небесных песнопений Ты открыл нам блаженство любящих Тя. Иисусе, да внидет раб Твой в радость Твою. Иисусе, облеки его сиянием славы Отца. Иисусе, просвяти его озарением Духа Святаго. Иисусе, да услышит он неизреченную песнь Херувимов. Иисусе, да будет он восходить от славы в славу. Иисусе, да узрит он Тебя лицем к лицу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 13 О, Женише Безсмертный, в полночь греха и неверия грядый с небес со ангелами судити миру всему. Отверзи двери славного чертога Твоего рабу Твоему (имярек), да в безчисленных сонмах святых во веки поет: Аллилуиа, Аллилуиа, Аллилуиа. Этот кондак читается трижды, затем 1-й икос «Господом данный Ангеле…» и 1-й кондак «Избранный Ходатаю». \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего.",
  "summary": {
    "text": "Акафист за единоумершего - молитвенное последование из 13 кондаков и икосов, читаемое в течение 40 дней после смерти и перед годовщиной для поминовения усопшего.",
    "tags": [
      "заупокойная молитва",
      "за единоумершего",
      "40 дней после смерти",
      "перед годовщиной",
      "акафист",
      "поминовение усопших",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [],
  "seoOptimized": {
    "title": "Акафист за единоумершего",
    "description": "Акафист за единоумершего - молитвенное последование из 13 кондаков и икосов, читаемое в течение 40 дней после смерти и перед годовщиной для поминовения усопшего.",
    "keywords": [
      "заупокойная молитва",
      "за единоумершего",
      "40 дней после смерти",
      "перед годовщиной",
      "акафист",
      "поминовение усопших",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/akafist-za-edinoumershego",
    "structuredData": {
      "@type": "Article",
      "headline": "Акафист за единоумершего",
      "description": "Акафист за единоумершего - молитвенное последование из 13 кондаков и икосов, читаемое в течение 40 дней после смерти и перед годовщиной для поминовения усопшего.",
      "keywords": "заупокойная молитва, за единоумершего, 40 дней после смерти, перед годовщиной, акафист, поминовение усопших, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Читается ежедневно в течение 40 дней по смерти и столько же перед годовщиной смерти. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 2 Яко безутешная горлица носится душа над юдолию земною, созерцая с высоты божественного разумения грехи и соблазны минувшаго пути, горько скорбя о каждом невозвратном дне, ушедшем без пользы, но помилуй раба Твоего, Владыко, да внидет он в покой Твой, взывая: Аллилуиа. \nИкос 2 Если Ты страдал о всем мире, если Ты проливал слезы и кровавый пот о живых и мертвых, то кто нас удержит от молитвы за усопшаго. Подражая Тебе, сошедшему даже до ада, молимся о спасении раба Твоего. Иисусе, жизни Подателю, озари его светом Твоим. Иисусе, да будет он едино с Тобою и Отцем. Иисусе, всех призываяй в виноградник Твой, не забуди озарити его светом Твоим. Иисусе, щедрый Раздаятелю вечных наград, яви его светом чертога Твоего. Иисусе, верни душе его благодатныя силы первозданныя чистоты. Иисусе, да умножатся во имя его добрыя дела. Иисусе, согрей осиротевших Твоею таинственною отрадою. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 3 Связанный узами плоти раб Твой падал греховно, но дух его томился по Твоей вечной правде и святости, ныне же, когда немощь плотская скована могильным тлением, да вознесется душа его превыше солнца к Тебе Всесвятому и воспоет песнь избавления: Аллилуиа. \nИкос З Верховный апостол Твой в холодную нощь у костра трижды отрекся от Тебе и Ты спасл еси его. Единый ведый человеческого естества немощь, прости и рабу Твоему (имярек) многовидныя отпадения от воли Твоея. Иисусе, всели его там, где нет заблуждений. Иисусе, избави его от тягостных терзаний совести. Иисусе, да сгинет навеки память грехов. Иисусе, соблазнов юности его не помяни. Иисусе, от тайных беззаконий очисти его. Иисусе, осени его тихим светом спасения. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 4 Бури жизни миновали, страдания земные окончены, безсильны враги с их злобою, но сильна любовь, избавляющая от вечного мрака и спасающая всех, о ком возносится Тебе дерзновенная песнь: Аллилуиа. \nИкос 4 Ты без числа милосерд к нам. Ты единый Избавитель, что мы прибавим к подвигу спасающей любви Твоей, но Симон Киринейский помогал нести Крест Тебе Всесильному, так и ныне благости Твоей угодно спасение близких совершать с участием нашим. Иисусе, Ты заповедал друг друга тяготы носити. Иисусе, союз любви положивый между мертвыми и живыми. Иисусе, да послужат подвиги любящих во спасение рабу Твоему (имярек). Иисусе, услыши его вопль сердечный, возносимый нашими устами. Иисусе, в наших слезах приими его покаяние. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 5 Боже, да будет принят Тобою его предсмертный вздох сокрушения, якоже мольба благоразумнаго разбойника. Он угас на жизненном кресте, дай наследовать ему Твоя обетования, якоже тому: \"Аминь, глаголю тебе, со Мною будеши в раю\", где сонмы раскаявшихся грешников радостно поют: Аллилуиа. \nИкос 5 За нас Распятый, за нас измученный, простри руку с Твоего Креста, каплями крови Твоея безследно смой излитыя согрешения его, благообразною Твоею наготою согрей обнаженную осиротевшую душу. Иисусе, Ты знал его жизнь до рождения и возлюбил его. Иисусе, Ты видел его из далече с высоты Креста Твоего. Иисусе, Ты простирал ему в даль грядущему изъязвленные объятия Твои. Иисусе, Ты Взывал о прощении его на кровавой Голгофе. Иисусе, Ты кротко умирал за него в тяжких муках. Иисусе, претерпевый во гробе положение, освяти его могильный покой. Иисусе воскресший, вознеси ко Отцу озлобленную миром и Тобою спасенную душу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 6 Спит он вечным сном могилы, но душа его не дремлет, чает Тебя Господи, жаждет Тебя вечного Жениха. Да исполнятся на умершем слова Твои: \"Ядый Мою Плоть и пияй Мою Кровь, имать живот вечный\". Дай ему ясти от манны сокровенныя и пети у Престола Твоего: Аллилуиа. \nИкос 6 Смерть разлучила со всеми ближними, стала дальше душа, знаемии сокрушаются, и токмо Ты Един остался близок. Разрушились преграды плоти и Ты открылся в неприступном величии Божества с ожиданием ответа. Иисусе, Любовь превыше всякого разумения, помилуй раба Твоего. Иисусе, удаляясь от Тебя, он тяжко страдал. Иисусе, прости неверность его сердца. Иисусе, обманутые надежды рождали тоску по Тебе. Иисусе, вспомни те часы, когда душа его трепетала восторгом Твоим. Иисусе, дай скончавшемуся неземную радость и покой. Иисусе, единый верный, неизменный, приими его. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 7 Веруем, что недолгой будет разлука наша. Мы хороним тебя, как на ниве зерно, ты произрастешь в иной стране. Да погибнут в могиле плевелы грехов твоих, а дела добрые там просияют, где семена добра приносят нетленные плоды, где души святые поют: Аллилуиа. \nИкос 7 Когда уделом умершего станет забвение, когда образ его поблекнет в сердцах и время изгладит место с могилою и ревность молитвы о нем, тогда Ты не остави его, дай отраду одинокой душе. Иисусе, Твоя любовь не охладевает. Иисусе, неистощимо Твое благоволение. Иисусе, в неумолкаемых мольбах Церкви да омоются грехи его приношением Жертвы Безкровной. Иисусе, предстательством всех святых даруй ему благодать молитвы о живых. Иисусе, во дни испытаний наших приими его ходатайство о нас. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 8 Будем молиться со слезами, когда память об усопшем мучительно свежа, будем поминать имя его в нощи и во дни, раздавая милостыню, питая гладных, из глубины души взывая: Аллилуиа. \nИкос 8 Тайнозритель Иоанн Богослов созерцал у Престола Агнца Божия великое множество людей, облеченных в белые ризы: это те, кто пришел от великой скорби. Они радостно служат Богу день и ночь, и Бог обитает с ними, и не коснется их мука. Иисусе, причти к ним и раба Твоего (имярек). Иисусе, он много страдал и томился. Иисусе, известны Тебе все горькие часы и тягостные минуты его. Иисусе, на земли он имел печали и скорби, дай на небе отраду. Иисусе, услади его от источников живыя воды. Иисусе, отыми всяку слезу от очей его. Иисусе, всели его, где не опаляет, но живит солнце правды Твоея. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 9 Кончено странствование земное, какой благодатный переход в мир Духа, какое созерцание новых неведомых миру земному вещей и небесных красот, душа возвращается в отечество свое, где светлое солнце, правда Божия просвещает поющих: Аллилуиа. \nИкос 9 Если отблеск и след Твой полагает сияние на лице смертных, то каков же Ты Сам. Если плоды Твоих рук так прекрасны, и земля, отражающая только тень Твою, полна невыразимым величием, то каков же невидимый лик Твой. Открой славу Твою усопшему рабу Твоему (имярек). Иисусе, обостри его слух к восприятию Твоего Божества. Иисусе, обостри его слух к разумению небесных. Иисусе, да будет его радость преисполненная. Иисусе, подкрепи его надеждою встречи в обителях блаженных. Иисусе, дай нам почувствовать благодатную силу заупокойной молитвы. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 10 Отче наш, скончавшагося в Царствие Твое приими, где нет греха и зла, где нерушима Святая воля, где в сонмах чистейших душ и непорочных ангелов святится Твое благодатное имя и благоухает хвала: Аллилуиа. \nИкос 10 В тот день ангелы поставят Престол Твой, Судие, и Ты возсияеши во славе Отца Твоего, неся воздаяние всякому человеку. О, воззри тогда милостиво на смиреннаго раба Твоего (имярек), рцы ему: \"Прииди одесную Мене\". Иисусе, яко Бог власть имаши оставляти грехи. Иисусе, прости его согрешения забытыя или стыдом утаенныя. Иисусе, отпусти беззакония немощи и неведения. Иисусе, избави его от несвятимых глубин адскаго отчаяния. Иисусе, да унаследует он Твои животворящия обетования. Иисусе, сопричти его благословенным Отца Твоего. Иисусе, дай ему во веки нескончаемое блаженство. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 11 Владыко Всеблагий, да отверзятся усопшему солнцевидные врата райские, да встретят его с ликованием соборы праведных и святых, сонмы близких и любящих его, да возрадуются о нем светоносные ангелы Твои, да узрит он и Присноблаженную Матерь Твою там, где победно звучит: Аллилуиа. \nИкос 11 Под дыханием Твоим оживают цветы, воскресает природа, пробуждаются сонмы мельчайших тварей, Твой взор светлее весенних небес, Твоя любовь, Иисусе, теплее лучей солнечных. Ты из праха земного воскресил бренную плоть человеческую к расцвету вечной нетленной жизни весны, тогда озари и раба Твоего (имярек) светом милостей Твоих. Иисусе, в Твоей деснице благоволение и жизнь. Иисусе, во взоре Твоем свет и любовь. Иисусе, избави усопшего от вечныя смерти духовныя. Иисусе, он уснул с надеждою, подобно Нилу-реке пред холодной зимой. Иисусе, пробуди его, когда терния земли облекутся цветом вечности. Иисусе, да не омрачит ничто земное его последнего сна. Иисусе, Счастье Неизменное и цель нашего бытия. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 12 Христе! Ты — Царство Небесное, Ты — земля кротких, Ты — обитель многих, Ты — питие совершенно новое, Ты — одеяние и венец преподобных, Ты — ложе упокоения святых, Ты — Сладчайший Иисусе! Тебе подобает хвала: Аллилуиа. \nИкос 12 Под образом тихих садов неземной красоты, и светлых как солнце обителей и в великолепии небесных песнопений Ты открыл нам блаженство любящих Тя. Иисусе, да внидет раб Твой в радость Твою. Иисусе, облеки его сиянием славы Отца. Иисусе, просвяти его озарением Духа Святаго. Иисусе, да услышит он неизреченную песнь Херувимов. Иисусе, да будет он восходить от славы в славу. Иисусе, да узрит он Тебя лицем к лицу. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 13 О, Женише Безсмертный, в полночь греха и неверия грядый с небес со ангелами судити миру всему. Отверзи двери славного чертога Твоего рабу Твоему (имярек), да в безчисленных сонмах святых во веки поет: Аллилуиа, Аллилуиа, Аллилуиа. Этот кондак читается трижды, затем 1-й икос «Господом данный Ангеле…» и 1-й кондак «Избранный Ходатаю». \nИкос 1 Господом данный Ангеле хранителю святый, прииди помолиться о рабе твоем, егоже на всех путех жизни сопровождал, хранил и наставлял еcи, воззови с нами ко Спасу Всещедрому. Иисусе, истреби рукописание грехов раба Твоего (имярек). Иисусе, уврачуй его язвы душевные. Иисусе, да не будет на земли горьких воспоминаний о нем. Иисусе, сего ради помилуй огорчавших его и обиженных им. Иисусе покрый его несовершенства светоносною ризою Твоего искупления. Иисусе, возвесели его милосердием Твоим. Иисусе неизреченный, великий и чудный, явися ему Сам. Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего. \nКондак 1 Избранный Ходатаю и Первосвященниче, о спасении мира грешнаго душу Свою положивый, давый нам власть чадами Божиими быти и обитати в невечернем дни Царствия Твоего! Даруй прощение и вечную радость усопшему, о немже с мольбою взываем Ти: Иисусе, Судие Всемилостивый, рая сладости сподоби раба Твоего.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.972Z",
  "version": "2.0"
}