{
  "id": 13,
  "title": "Акафист Пресвятой Богородице - богородице дево",
  "content": "Кондак 1 Взбра́нной Воево́де победи́тельная, я́ко изба́вльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. \nИкос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 2 Ви́дящи Свята́я Себе́ в чистоте́, глаго́лет Гаврии́лу де́рзостно: пресла́вное твоего́ гла́са неудобоприя́тельно души́ Мое́й явля́ется: безсе́меннаго бо зача́тия рождество́ ка́ко глаго́леши, зовый: Аллилу́иа. \nИкос 2 Ра́зум недоразумева́емый разуме́ти Де́ва и́щущи, возопи́ к служа́щему: из боку́ чи́сту, Сы́ну ка́ко есть роди́тися мо́щно, рцы Ми? К Не́йже он рече́ со стра́хом, оба́че зовы́й си́це: Ра́дуйся, сове́та неизрече́ннаго Таи́ннице; ра́дуйся, молча́ния прося́щих ве́ро. Ра́дуйся, чуде́с Христо́вых нача́ло; ра́дуйся, веле́ний Его́ глави́зно. Ра́дуйся, ле́ствице небе́сная, Еюже сни́де Бог; ра́дуйся, мо́сте, преводя́й су́щих от земли́ на не́бо. Ра́дуйся, а́нгелов многослову́щее чу́до; ра́дуйся, бесо́в многоплаче́вное пораже́ние. Ра́дуйся, Свет неизрече́нно роди́вшая; ра́дуйся, е́же ка́ко, ни еди́наго же научи́вшая. Ра́дуйся, прему́дрых превосходя́щая ра́зум; ра́дуйся, ве́рных озаря́ющая смы́слы. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 3 Си́ла Вы́шняго осени́ тогда́ к зача́тию Браконеиску́сную, и благопло́дная Тоя́ ложесна́, я́ко село́ показа́ сла́дкое, всем хотя́щим жа́ти спасе́ние, всегда́ пе́ти си́це: Аллилу́иа. \nИкос 3 Иму́щи Богоприя́тную Де́ва утро́бу, востече́ ко Елисаве́ти: младе́нец же о́ноя а́бие позна́в Сея́ целова́ние, ра́довашеся, и игра́ньми я́ко пе́сньми вопия́ше к Богоро́дице: Ра́дуйся, о́трасли неувяда́емыя розго́; ра́дуйся, Плода́ безсме́ртнаго стяжа́ние. Ра́дуйся, Де́лателя де́лающая Человеколю́бца; ра́дуйся, Сади́теля жи́зни на́шея ро́ждшая. Ра́дуйся, ни́во, растя́щая гобзова́ние щедро́т; радуйся, трапе́зо, нося́щая оби́лие очище́ния. Ра́дуйся, я́ко рай пи́щный процвета́еши; ра́дуйся, я́ко приста́нище душа́м гото́виши. Ра́дуйся, прия́тное моли́твы кади́ло; ра́дуйся, всего́ ми́ра очище́ние. Ра́дуйся, Бо́жие к сме́ртным благоволе́ние; ра́дуйся, сме́ртных к Бо́гу дерзнове́ние. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 4 Бу́рю внутрь име́я помышле́ний сумни́тельных, целому́дренный Ио́сиф смятеся, к Тебе́ зря небра́чней, и бракоокра́дованную помышля́я, Непоро́чная; уве́дев же Твое́ зача́тие от Ду́ха Свя́та, рече́: Аллилу́иа. \nИкос 4 Слы́шаша па́стырие а́нгелов пою́щих плотско́е Христо́во прише́ствие, и те́кше я́ко к Па́стырю ви́дят Сего́ я́ко а́гнца непоро́чна, во чре́ве Мари́ине упа́сшася, Юже пою́ще ре́ша: Ра́дуйся, Агнца и Па́стыря Ма́ти; ра́дуйся, дво́ре слове́сных ове́ц. Ра́дуйся, неви́димых враго́в муче́ние; ра́дуйся, ра́йских двере́й отверзе́ние. Ра́дуйся, я́ко небе́сная сра́дуются земны́м; ра́дуйся, я́ко земна́я сликовству́ют небе́сным. Ра́дуйся, апо́столов немо́лчная уста́; ра́дуйся, страстоте́рпцев непобеди́мая де́рзосте. Ра́дуйся, тве́рдое ве́ры утвержде́ние; ра́дуйся, све́тлое благода́ти позна́ние. Ра́дуйся, Еюже обнажи́ся ад; ра́дуйся, Еюже облеко́хомся сла́вою. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 5 Боготе́чную звезду́ узре́вше волсви́, тоя́ после́доваша зари́, и я́ко свети́льник держа́ще ю́, то́ю испыта́ху кре́пкаго Царя́, и дости́гше Непостижи́маго, возра́довашася, Ему́ вопию́ще: Аллилу́иа. \nИкос 5 Ви́деша о́троцы халде́йстии на руку́ Деви́чу Созда́вшаго рука́ма челове́ки, и Влады́ку разумева́юще Его́, а́ще и ра́бий прия́т зрак, потща́шася дарми́ послужи́ти Ему́, и возопи́ти Благослове́нней: Ра́дуйся, Звезды́ незаходи́мыя Ма́ти; ра́дуйся, заре́ та́инственнаго дне. Ра́дуйся, пре́лести пещь угаси́вшая; ра́дуйся, Тро́ицы таи́нники просвеща́ющая. Ра́дуйся, мучи́теля безчелове́чнаго измета́ющая от нача́льства; ра́дуйся, Го́спода Человеколю́бца показа́вшая Христа́. Ра́дуйся, ва́рварскаго избавля́ющая служе́ния; ра́дуйся, тиме́ния изыма́ющая дел. Ра́дуйся, огня́ поклоне́ние угаси́вшая; ра́дуйся, пла́мене страсте́й изменя́ющая. Ра́дуйся, ве́рных наста́внице целому́дрия; ра́дуйся, всех родо́в весе́лие. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 6 Пропове́дницы богоно́снии, бы́вше волсви́, возврати́шася в Вавило́н, сконча́вше Твое́ проро́чество, и пропове́давше Тя Христа́ всем, оста́виша Ирода я́ко буесло́вна, не ве́дуща пе́ти: Аллилу́иа. \nИкос 6 Возсия́вый во Еги́пте просвеще́ние и́стины, отгна́л еси́ лжи тьму: и́доли бо его́, Спа́се, не терпя́ще Твоея́ кре́пости, падо́ша, сих же изба́вльшиися вопия́ху к Богоро́дице: Ра́дуйся, исправле́ние челове́ков; ра́дуйся, низпаде́ние бесо́в. Ра́дуйся, пре́лести держа́ву попра́вшая; ра́дуйся, и́дольскую лесть обличи́вшая. Ра́дуйся, мо́ре, потопи́вшее фарао́на мы́сленнаго; ра́дуйся, ка́меню, напои́вший жа́ждущия жи́зни. Ра́дуйся, о́гненный сто́лпе, наставля́яй су́щия во тьме; ра́дуйся, покро́ве ми́ру, ши́рший о́блака. Ра́дуйся, пи́ще, ма́нны прие́мнице; ра́дуйся, сла́дости святы́я служи́тельнице. Ра́дуйся, земле́ обетова́ния; ра́дуйся, из нея́же тече́т мед и млеко́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 7 Хотя́щу Симео́ну от ны́нешняго ве́ка преста́витися преле́стнаго, вда́лся еси́ я́ко младе́нец тому́, но позна́лся еси́ ему́ и Бог соверше́нный. Те́мже удиви́ся Твое́й неизрече́нней прему́дрости, зовы́й: Аллилу́иа. \nИкос 7 Нóвую показá тварь, я́влься Зи́ждитель нам от Негó бы́вшим, из безсéменныя прозя́б утрóбы, и сохрани́в Ю, я́коже бе, нетлéнну, да чу́до ви́дяще, воспои́м Ю, вопию́ще: Рáдуйся, цвéте нетлéния; рáдуйся, вéнче воздержáния. Рáдуйся, воскресéния óбраз облистáющая; рáдуйся, áнгельское житиé явля́ющая. Рáдуйся, дрéво светлоплодови́тое, от негóже питáются вéрнии; рáдуйся, дрéво благосенноли́ственное, и́мже покрывáются мнóзи. Рáдуйся, во чрéве нося́щая Избáвителя пленéнным; рáдуйся, рóждшая Настáвника заблу́ждшим. Рáдуйся, Судии́ прáведнаго умолéние; рáдуйся, мнóгих согрешéний прощéние. Рáдуйся, одéждо наги́х дерзновéния; рáдуйся, любы́, вся́кое желáние побеждáющая. Рáдуйся, Невéсто Неневéстная. \nКондак 8 Стра́нное рождество́ ви́девше, устрани́мся ми́ра, ум на небеса́ прело́жше: сего́ бо ра́ди высо́кий Бог на земли́ яви́ся смире́нный челове́к, хотя́й привлещи́ к высоте́ Тому́ вопию́щия: Аллилу́иа. \nИкос 8 Весь бе в ни́жних и вы́шних ника́коже отступи́ неопи́санное Сло́во: снизхожде́ние бо Боже́ственное, не прехожде́ние же ме́стное бысть, и рождество́ от Де́вы Богоприя́тныя, слы́шащия сия́: Ра́дуйся, Бо́га невмести́маго вмести́лище; ра́дуйся, честна́го та́инства две́ри. Ра́дуйся, неве́рных сумни́тельное слы́шание; ра́дуйся, ве́рных изве́стная похвало́. Ра́дуйся, колесни́це пресвята́я Су́щаго на херуви́мех; ра́дуйся, селе́ние пресла́вное Су́щаго на серафи́мех. Ра́дуйся, проти́вная в то́жде собра́вшая; ра́дуйся, де́вство и рождество́ сочета́вшая. Ра́дуйся, Еюже разреши́ся преступле́ние; ра́дуйся, Еюже отве́рзеся рай. Ра́дуйся, ключу́ Ца́рствия Христо́ва; ра́дуйся, наде́ждо благ ве́чных. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 9 Вся́кое естество́ а́нгельское удиви́ся вели́кому Твоего́ вочелове́чения де́лу; непристу́пнаго бо я́ко Бо́га, зря́ще всем присту́пнаго Челове́ка, нам у́бо спребыва́юща, слы́шаща же от всех: Аллилу́иа. \nИкос 9 Вети́я многовеща́нныя, я́ко ры́бы безгла́сныя ви́дим о Тебе́, Богоро́дице, недоумева́ют бо глаго́лати, е́же ка́ко и Де́ва пребыва́еши, и роди́ти возмогла́ еси́. Мы же, та́инству дивя́щеся, ве́рно вопие́м: Ра́дуйся, прему́дрости Бо́жия прия́телище; ра́дуйся, промышле́ния Его́ сокро́вище. Ра́дуйся, любому́дрыя нему́дрыя явля́ющая; ра́дуйся, хитрослове́сныя безслове́сныя облича́ющая. Ра́дуйся, я́ко обуя́ша лю́тии взыска́теле; ра́дуйся, я́ко увядо́ша баснотво́рцы. Ра́дуйся, афине́йская плете́ния растерза́ющая; ра́дуйся, ры́барския мре́жи исполня́ющая. Ра́дуйся, из глубины́ неве́дения извлача́ющая; ра́дуйся, мно́ги в ра́зуме просвеща́ющая. Ра́дуйся, кораблю́ хотя́щих спасти́ся; ра́дуйся, приста́нище жите́йских пла́ваний. Ра́дуйся, Нев́есто Неневе́стная. \nКондак 10 Спасти́ хотя́ мир, Иже всех Украси́тель, к сему́ самообетова́н прии́де, и Па́стырь сый, я́ко Бог, нас ра́ди яви́ся по нам челове́к: подо́бным бо подо́бное призва́в, я́ко Бог слы́шит: Аллилу́иа. \nИкос 10 Стена́ еси́ де́вам, Богоро́дице Де́во, и всем к Тебе́ прибега́ющим: и́бо небесе́ и земли́ Творе́ц устро́и Тя, Пречи́стая, все́лься во утро́бе Твое́й, и вся приглаша́ти Тебе́ научи́: Ра́дуйся, сто́лпе де́вства; ра́дуйся, дверь спасе́ния. Ра́дуйся, нача́льнице мы́сленнаго назда́ния; ра́дуйся, пода́тельнице Боже́ственныя бла́гости. Ра́дуйся, Ты бо обнови́ла еси́ зача́тыя сту́дно; ра́дуйся, Ты бо наказа́ла еси́ окра́денныя умо́м. Ра́дуйся, тли́теля смы́слов упраждня́ющая; ра́дуйся, Се́ятеля чистоты́ ро́ждшая. Ра́дуйся, черто́же безсе́меннаго уневе́щения; ра́дуйся, ве́рных Го́сподеви сочета́вшая. Ра́дуйся, до́брая младопита́тельнице де́вам; ра́дуйся, невестокраси́тельнице душ святы́х. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 11 Пе́ние вся́кое побежда́ется, спростре́тися тща́щееся ко мно́жеству мно́гих щедро́т Твои́х: равночи́сленныя бо песка́ пе́сни а́ще прино́сим Ти, Царю́ Святы́й, ничто́же соверша́ем досто́йно, я́же дал еси́ нам, Тебе́ вопию́щим: Аллилу́иа. \nИкос 11 Светоприе́мную свещу́, су́щим во тьме я́вльшуюся, зрим Святу́ю Де́ву, невеще́ственный бо вжига́ющи огнь, наставля́ет к ра́зуму Боже́ственному вся, заре́ю ум просвеща́ющая, зва́нием же почита́емая, си́ми: Ра́дуйся, луче́ у́мнаго Со́лнца; ра́дуйся, свети́ло незаходи́маго Све́та. Ра́дуйся, мо́лние, ду́ши просвеща́ющая; ра́дуйся, я́ко гром враги́ устраша́ющая. Ра́дуйся, я́ко многосве́тлое возсиява́еши просвеще́ние; ра́дуйся, я́ко многотеку́щую источа́еши реку́. Ра́дуйся, купе́ли живопису́ющая о́браз; ра́дуйся, грехо́вную отъе́млющая скве́рну. Ра́дуйся, ба́не, омыва́ющая со́весть; ра́дуйся, ча́ше, че́рплющая рáдocть. Ра́дуйся, обоня́ние Христо́ва благоуха́ния; ра́дуйся, животе́ та́йнаго весе́лия. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 12 Благода́ть да́ти восхот́ев, долго́в дре́вних, всех долго́в Реши́тель челове́ком, прии́де Собо́ю ко отше́дшим Того́ благода́ти, и раздра́в рукописа́ние, слы́шит от всех си́це: Аллилу́иа. \nИкос 12 Пою́ще Твое́ Рождество́, хва́лим Тя вси, я́ко одушевле́нный храм, Богоро́дице: во Твое́й бо всели́вся утро́бе содержа́й вся руко́ю Госпо́дь, освяти́, просла́ви и научи́ вопи́ти Тебе́ всех: Ра́дуйся, селе́ние Бо́га и Сло́ва; ра́дуйся, свята́я святы́х бо́льшая. Ра́дуйся, ковче́же, позлаще́нный Ду́хом; ра́дуйся, сокро́вище живота́ неистощи́мое. Ра́дуйся, честны́й ве́нче царе́й благочести́вых; ра́дуйся, честна́я похвало́ иере́ев благогове́йных. Ра́дуйся, Це́ркве непоколеби́мый сто́лпе; ра́дуйся, Ца́рствия неруши́мая стено́. Ра́дуйся, Еюже воздви́жутся побе́ды; ра́дуйся, Еюже низпа́дают врази́. Ра́дуйся, те́ла моего́ врачева́ние; ра́дуйся, души́ моея́ спасе́ние. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 13 О, Всепе́тая Ма́ти, ро́ждшая всех святы́х Святе́йшее Сло́во! Ны́нешнее прие́мши приноше́ние, от вся́кия изба́ви напа́сти всех, и бу́дущия изми́ му́ки, о Тебе́ вопию́щих: Аллилу́иа, aллилу́иа, aллилу́иа. (Kондак читается трижды) \nИкос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 1 Взбра́нной Воево́де победи́тельная, я́ко изб́авльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. Молитвы О, Пресвята́я Госпоже́ Влады́чице Богоро́дице, вы́шши еси́ всех а́нгел и арха́нгел, и всея́ тва́ри честне́йши, помо́щнице еси́ оби́димых, ненаде́ющихся наде́яние, убо́гих засту́пнице, печа́льных утеше́ние, а́лчущих корми́тельнице, наги́х одея́ние, больны́х исцеле́ние, гре́шных спасе́ние, христиа́н всех поможе́ние и заступле́ние. О, Всеми́лостивая Госпоже́, Де́во Богоро́дице Влады́чице, ми́лостию Твое́ю спаси́ и поми́луй святе́йшия патриа́рхи правосла́вныя, преосвяще́нныя митрополи́ты, архиепи́скопы и епи́скопы и весь свяще́ннический и и́ноческий чин, и вся правосла́вныя христиа́ны ри́зою Твое́ю честно́ю защити́; и умоли́, Госпоже́, из Тебе́ без се́мене воплоти́вшагося Христа́ Бо́га на́шего, да препоя́шет нас си́лою Свое́ю свы́ше, на неви́димыя и ви́димыя враги́ на́ша. О, Всеми́лостивая Госпоже́ Влады́чице Богоро́дице! Воздви́гни нас из глубины́ грехо́вныя и изба́ви нас от гла́да, губи́тельства, от тру́са и пото́па, от огня́ и меча́, от нахожде́ния иноплеме́нных и междоусо́бныя бра́ни, и от напра́сныя сме́рти, и от нападе́ния вра́жия, и от тлетво́рных ветр, и от смертоно́сныя я́звы, и от вся́каго зла. Пода́ждь, Госпоже́, мир и здра́вие рабо́м Твои́м, всем правосла́вным христиа́ном, и просвети́ им ум, и о́чи серде́чнии, е́же ко спасе́нию; и сподо́би ны, гре́шныя рабы́ Твоя́, Ца́рствия Сы́на Твоего́, Христа́ Бо́га на́шего; я́ко держа́ва Его́ благослове́на и препросла́влена, со Безнача́льным Его́ Отце́м, и с Пресвяты́м, и Благи́м, и Животворя́щим Его́ Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь. О, Пресвята́я Де́во Ма́ти Го́спода, Цари́це небесе́ и земли́! Вонми́ многоболе́зненному воздыха́нию души́ на́шея, при́зри с высоты́ святы́я Твоея́ на нас, с ве́рою и любо́вию покланя́ющихся пречи́стому о́бразу Твоему́. Се бо грехми́ погружа́емии и скорбьми́ обурева́емии, взира́я на Твой о́браз, я́ко живе́й Ти су́щей с на́ми, прино́сим смире́нныя моле́ния на́ша. Не и́мамы бо ни ины́я по́мощи, ни ина́го предста́тельства, ни утеше́ния, то́кмо Тебе́, о, Ма́ти всех скорбя́щих и обремене́нных. Помози́ нам немощны́м, утоли́ скорбь на́шу, наста́ви на путь пра́вый нас, заблужда́ющих, уврачу́й и спаси́ безнаде́жных, да́руй нам про́чее вре́мя живота́ на́шего в ми́ре и тишине́ проводи́ти, пода́ждь христиаœнскую кончи́ну, и на Стра́шнем Суде́ Сы́на Твоего́ яви́ся нам милосе́рдая Засту́пница, да всегда́ пое́м, велича́ем и сла́вим Тя, я́ко благу́ю Засту́пницу ро́да христиа́нскаго, со все́ми угоди́вшими Бо́гу. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text13.htm",
  "createdAt": "2025-09-20T21:08:36.383Z",
  "updatedAt": "2025-09-22T11:39:16.972Z",
  "url": "akafist-presvyatoy-bogoroditse",
  "contentModern": " Кондак 1\nПобедоносной Военачальнице — Богородице — мы, рабы Твои, благодарно поём: Ты избавила нас от бед. И как Та, у Которой непобедимая сила, освободи нас от всяких напастей, чтобы мы восклицали Тебе: радуйся, Невеста, которой не было жениха.\n\n Икос 1\nАнгел был послан с небес к Богородице и сказал: «Радуйся!» И, видя, как Слово становится плотью, он трепетал и говорил Ей так:\nРадуйся, через Которую сияет радость;\nрадуйся, через Которую исчезает проклятие.\nРадуйся, возврат Адама, упавшего;\nрадуйся, избавление Евы от слёз.\nРадуйся, высота, недоступная человеческой мысли;\nрадуйся, глубина, невидимая даже ангельским очам.\nРадуйся, престол Царя;\nрадуйся, носящая Того, Кто всё носит.\nРадуйся, Звезда, явившая Солнце;\nрадуйся, утроба Божьего воплощения.\nРадуйся, через Которую обновляется творение;\nрадуйся, через Которую поклоняемся Творцу.\nРадуйся, Невеста Неневестная.\n\n Кондак 2\nУвидев Сама Себя в чистоте, Святая Дева смело говорит Гавриилу: «Твои слова — славные, но душе моей трудно их принять: как ты говоришь о рождении без семени?» — и Ангел ответил: «Аллилуйя».\n\n Икос 2\nДева, желая понять непостижимое, спросила посланника: «Как Сын может родиться из чистой утробы? Скажи мне». Он же со страхом и радостью возгласил:\nРадуйся, хранительница неизречённого замысла;\nрадуйся, опора для ищущих тишины веры.\nРадуйся, начало Христовых чудес;\nрадуйся, вершина Его повелений.\nРадуйся, небесная лестница, по которой снишёл Бог;\nрадуйся, мост от земли к небу.\nРадуйся, диво для ангелов;\nрадуйся, сокрушение бесов.\nРадуйся, родившая Несказанный Свет;\nрадуйся, никому не объяснившая «как» — такова тайна.\nРадуйся, превосходящая мудрость мудрых;\nрадуйся, просвещающая умы верных.\nРадуйся, Невеста Неневестная.\n\n Кондак 3\nСила Всевышнего осенила Непознавшую мужа, и чрево Её стало плодородным как сладостная нива, чтобы все, желающие пожать спасение, всегда пели: Аллилуйя.\n\n Икос 3\nДева, став Божиим храмом, поспешила к Елисавете; младенец Иоанн, узнав в приветствии присутствие Господа, радовался и как бы пляской воспевал Богородицу:\nРадуйся, ветвь, неувядаемая розга;\nрадуйся, стяжавшая Плод бессмертный.\nРадуйся, родившая Того, Кто делает нас людьми милосердия;\nрадуйся, родник Жизни нашей.\nРадуйся, нива, взращивающая щедроты;\nрадуйся, трапеза, несущая изобилие очищения.\nРадуйся, сад-рай, пышно цветущий;\nрадуйся, пристанище душам готовящее.\nРадуйся, благовонное кадило молитв;\nрадуйся, очищение всего мира.\nРадуйся, Божье благоволение к смертным;\nрадуйся, дерзновение смертных к Богу.\nРадуйся, Невеста Неневестная.\n\n[PAGE_BREAK]\n Кондак 4\nКогда целомудренный Иосиф смущался внутренней бурей сомнений, видя Тебя без мужа и думая о нарушении брака, — узнав, что Ты зачала от Святого Духа, сказал: Аллилуйя.\n\n Икос 4\nПастухи услышали ангелов, поющих о рождении Христа во плоти, и, поспешив как к Пастырю, увидели Агнца непорочного, пасомого во чреве Марии, и воспели Ей:\nРадуйся, Мать Агнца и Пастыря;\nрадуйся, двор для словесных овец.\nРадуйся, мучение невидимых врагов;\nрадуйся, отверзение райских дверей.\nРадуйся, ибо небесные радуются с земными;\nрадуйся, ибо земные сликуют с небесными.\nРадуйся, немолчные уста апостолов;\nрадуйся, непобедимая смелость мучеников.\nРадуйся, твёрдое утверждение веры;\nрадуйся, ясное познание благодати.\nРадуйся, Тобою обнажён ад;\nрадуйся, Тобою облачились мы в славу.\nРадуйся, Невеста Неневестная.\n\n Кондак 5\nУвидев Боговодимую звезду, волхвы последовали её заре, и, держа её как светильник, нашли Крепкого Царя. Достигнув Непостижимого, они возрадовались и воскликнули: Аллилуйя.\n\n Икос 5\nЮные халдеи увидели на Девичьих руках Того, Кто сотворил людей, и, понимая, что это Владыка, хотя Он принял образ раба, поспешили принести дары и сказали Блаженной:\nРадуйся, Мать Несходимой Звезды;\nрадуйся, заря таинственного дня.\nРадуйся, погасившая печь обмана;\nрадуйся, просвещающая тайною Троицы.\nРадуйся, низложившая бесчеловечного мучителя;\nрадуйся, явившая Христа — Господа Человеколюбца.\nРадуйся, освобождающая от варварского служения;\nрадуйся, снимающая мрак заблуждений.\nРадуйся, угасившая поклонение огню;\nрадуйся, меняющая пламя страстей.\nРадуйся, наставница верных в целомудрии;\nрадуйся, радость всех родов.\nРадуйся, Невеста Неневестная.\n\n Кондак 6\nСтав богонесущими проповедниками, волхвы вернулись в Вавилон, исполнив пророчество о Тебе и возвестив всем Христа; Ирода же оставили как пустословного, не умеющего петь: Аллилуйя.\n\n Икос 6\nТы, Спаситель, засиял в Египте светом истины и разогнал тьму лжи: идолы не выстояли перед Твоей силой и пали. Освобождённые от них взывали к Богородице:\nРадуйся, исправление людей;\nрадуйся, падение бесов.\nРадуйся, растоптавшая власть обмана;\nрадуйся, разоблачившая идольскую ложь.\nРадуйся, море, потопившее мысленного фараона;\nрадуйся, камень, напитавший жаждущих жизни.\nРадуйся, огненный столп, ведущий во тьме;\nрадуйся, покров миру, шире облака.\nРадуйся, приёмница манны;\nрадуйся, служительница святой сладости.\nРадуйся, земля обетованная;\nрадуйся, откуда течёт мёд и молоко.\nРадуйся, Невеста Неневестная.\n\n[PAGE_BREAK]\n Кондак 7\nКогда Симеону было уже уйти из обманчивого века, Ты дался ему как Младенец, а открылся как совершенный Бог. Он удивился Твоей премудрости и сказал: Аллилуйя.\n\n Икос 7\nЗиждитель явил нам новую тварь: из девственной утробы без семени произрос — и сохранил Её нетленной. Видя чудо, поём Ей:\nРадуйся, цвет нетления;\nрадуйся, венец воздержания.\nРадуйся, образ сияния воскресения;\nрадуйся, ангельский образ жизни.\nРадуйся, дерево светлых плодов для верных;\nрадуйся, дерево с тенью, где укрываются многие.\nРадуйся, носящая во чреве Избавителя пленных;\nрадуйся, родившая Наставника заблудших.\nРадуйся, умоление Праведного Судии;\nрадуйся, прощение многих грехов.\nРадуйся, одежда дерзновения для нагих;\nрадуйся, любовь, побеждающая всякое желание.\nРадуйся, Невеста Неневестная.\n\n Кондак 8\nУвидев странное Рождество, отбросим мирское и поднимем ум на небо: ради этого высокий Бог явился на земле смиренным человеком, чтобы привлечь к высоте тех, кто восклицает: Аллилуйя.\n\n Икос 8\nСлово неизречённое было и на небе, и на земле, не покидая ни того, ни другого: Его Божественное снисхождение — не смена места. Рождение от Богоприятной Девы — тайна, и слышащие об этом говорят:\nРадуйся, вместилище невместимого Бога;\nрадуйся, дверь честного таинства.\nРадуйся, соблазн для неверующих;\nрадуйся, ясная похвала для верных.\nРадуйся, колесница Святого на херувимах;\nрадуйся, славное жилище Святого на серафимах.\nРадуйся, соединившая противоположности;\nрадуйся, сочетавшая девство и рождение.\nРадуйся, Тобою разрушено преступление;\nрадуйся, Тобою открыт рай.\nРадуйся, ключ Царства Христова;\nрадуйся, надежда вечных благ.\nРадуйся, Невеста Неневестная.\n\n Кондак 9\nВсё ангельское естество удивилось великому делу Твоего вочеловечения: Неприступного как Бога они увидели Приступным как Человека, с нами пребывающим, и от всех услышали: Аллилуйя.\n\n Икос 9\nКрасноречивые мудрецы о Тебе, Богородица, стали немыми, как рыбы: не могут объяснить, как Ты остаёшься Девой и вместе с тем родила. Мы же, дивясь тайне, верно взываем:\nРадуйся, обитель Божьей Премудрости;\nрадуйся, сокровищница Его Промысла.\nРадуйся, показывающая, что истинная мудрость — простота;\nрадуйся, изобличающая хитроумных без слов.\nРадуйся, ибо смутились злобные искатели;\nрадуйся, ибо увяли баснословцы.\nРадуйся, разрывающая афинские плетения;\nрадуйся, наполняющая сети рыбаков.\nРадуйся, извлекающая из глубины невежества;\nрадуйся, просвещающая многих разумом.\nРадуйся, корабль ищущих спасения;\nрадуйся, пристань житейского плавания.\nРадуйся, Невеста Неневестная.\n\n[PAGE_BREAK]\n Кондак 10\nЖелая спасти мир, Украшатель всех пришёл, как обещал, и Пастырь, как Бог, стал ради нас человеком: подобное призвал подобным и услышал: Аллилуйя.\n\n Икос 10\nТы — стена для дев, Богородица Дева, и для всех, кто прибегает к Тебе, потому что Творец неба и земли устроил Тебя, Пречистая, и вселился в утробе Твоей, научив всех обращаться к Тебе:\nРадуйся, столп девства;\nрадуйся, дверь спасения.\nРадуйся, глава духовного созидания;\nрадуйся, подательница Божественных благ.\nРадуйся, Ты обновила тех, кто был зачат во стыде;\nрадуйся, Ты исправила украденных умом.\nРадуйся, укрощение тлетворных мыслей;\nрадуйся, родившая Сеятеля чистоты.\nРадуйся, чертог безсеменного обручения;\nрадуйся, сочетавшая верных с Господом.\nРадуйся, добрая воспитательница дев;\nрадуйся, украшение душ святых.\nРадуйся, Невеста Неневестная.\n\n Кондак 11\nВсякое пение бессильно растянуться до множества Твоих щедрот: даже если принести Тебе, Святый Царь, столько песен, сколько песка, — это недостойно того, что Ты даровал нам, взывающим: Аллилуйя.\n\n Икос 11\nМы видим Святую Деву как светильник для тех, кто во тьме: Она, нося невещественный огонь, ведёт всех к Божественному разуму, просвещая ум, и Её почитают так:\nРадуйся, луч умного Солнца;\nрадуйся, светило Несходящего Света.\nРадуйся, молния, просвещающая души;\nрадуйся, гром, устрашающий врагов.\nРадуйся, ибо изливаешь многосветлое сияние;\nрадуйся, ибо источаешь многотекущую реку.\nРадуйся, образ купели;\nрадуйся, снимающая грязь греха.\nРадуйся, баня, омывающая совесть;\nрадуйся, чаша, черпающая радость.\nРадуйся, благоухание Христово;\nрадуйся, жизнь тайного веселья.\nРадуйся, Невеста Неневестная.\n\n Кондак 12\nЖелая дать благодать, Разрешитель древних долгов пришёл к ушедшим прежде, и, раздробив долговую рукопись, услышал от всех: Аллилуйя.\n\n Икос 12\nПоклоняясь Твоему Рождеству, все Тебя прославляем, Богородица, как одушевлённый храм: ибо в утробе Твоей вселился Господь, державший всё рукою Своей, освятил, прославил и научил всех восклицать:\nРадуйся, жилище Бога и Слова;\nрадуйся, святая-святых более святая.\nРадуйся, ковчег, позолоченный Духом;\nрадуйся, неиссякаемое сокровище жизни.\nРадуйся, честный венец благочестивых царей;\nрадуйся, славная похвала благоговейных священников.\nРадуйся, непоколебимый столп Церкви;\nрадуйся, нерушимая стена Царства.\nРадуйся, Тобою поднимаются победы;\nрадуйся, Тобою падают враги.\nРадуйся, исцеление моего тела;\nрадуйся, спасение моей души.\nРадуйся, Невеста Неневестная.\n\n Кондак 13\nО Всепетая Мать, родившая Святейшее Слово всех святых! Прими это наше приношение и избавь всех от всякой беды, и от будущих мук освободи тех, кто взывает к Тебе: Аллилуйя, аллилуйя, аллилуйя. (Кондак читается трижды)\n\n[PAGE_BREAK]\n Икос 1 (повтор)\nАнгел-предстаятель был послан с небес сказать Богородице: «Радуйся!» И, видя, как Ты воплощаешься, Господи, он ужасался и стоял, взывая к Ней:\nРадуйся, через Которую сияет радость; радуйся, через Которую исчезает проклятие.\nРадуйся, возврат падшего Адама; радуйся, избавление Евы от слёз.\nРадуйся, высота, недоступная мыслям человеческим; радуйся, глубина, невидимая и ангельским очам.\nРадуйся, престол Царя; радуйся, носящая Носящего всё.\nРадуйся, Звезда, явившая Солнце; радуйся, утроба Божественного воплощения.\nРадуйся, через Которую обновляется тварь; радуйся, через Которую поклоняемся Творцу.\nРадуйся, Невеста Неневестная.\n\n Кондак 1 (повтор)\nПобедоносной Воеводе — Богородице — как избавленные от бед, благодарно поём мы, рабы Твои. Но как Обладающая непобедимой силой, освободи нас от всех бед, чтобы мы взывали к Тебе: радуйся, Невеста Неневестная.\n\n[PAGE_BREAK]\n Молитвы к Божией Матери\nО Пресвятая Владычица Богородица, превыше всех ангелов и архангелов и всей тварной славы! Ты — помощница обижаемых, надежда безнадёжных, заступница бедных, утешение печальных, кормильница алчущих, одежда нагих, исцеление больных, спасение грешных, помощь и защита всем христианам. О Всемилостивая Владычица, Дева Богородица! Милостью Твоей спаси и помилуй святейших православных патриархов, преосвященных митрополитов, архиепископов и епископов, весь священнический и монашеский чин, и всех православных христиан — защити их Твоим честным покровом. Умоли Христа Бога нашего, Который воплотился от Тебя без семени, чтобы Он укрепил нас свыше силою против видимых и невидимых врагов.\n\nО Всемилостивая Владычица Богородица! Подними нас из глубины греховной, избавь от голода, погибели, землетрясения и наводнения, от огня и меча, от нашествия иноплеменных и междоусобной брани, от внезапной смерти, от нападения врагов, губительных ветров, смертоносной язвы и всякого зла. Даруй мир и здравие рабам Твоим, всем православным христианам, просвети их ум и очи сердца ко спасению; сподоби нас, грешных рабов Твоих, Царствия Сына Твоего, Христа Бога нашего, ибо Его власть благословенна и прославлена с Безначальным Отцом и с Пресвятым, Благим и Животворящим Духом ныне и всегда и во веки веков. Аминь.\n\nО Пресвятая Дева, Матерь Господа, Царица небес и земли! Внемли болезненным вздохам нашей души; призри с высоты святыни Твоей на нас, с верой и любовью поклоняющихся Твоему пречистому образу. Мы, тонущие в грехах и бурями скорбей обуревающиеся, взираем на Твой образ как на живую Твою близость и приносим Тебе смиренные молитвы. У нас нет иной помощи, ни другого предстательства, ни утешения, кроме Тебя, Мать всех скорбящих и обременённых. Помоги нам немощным, облегчи нашу скорбь, наставь на прямой путь заблуждающих, исцели и спаси безнадёжных; даруй нам оставшееся время жизни провести в мире и тишине; подай христианскую кончину; и на Страшном Суде Сына Твоего явись нам милосердной Заступницей, чтобы мы всегда пели, величали и славили Тебя, как благую Заступницу рода христианского, со всеми угодившими Богу. Аминь.",
  "summary": {
    "text": "Молитва: Акафист Пресвятой Богородице. Читается для духовной пользы и укрепления в вере.",
    "tags": [
      "о помощи Божией",
      "об укреплении в вере",
      "к Богородице",
      "богородице дево",
      "молитва богородице",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Молитвы ко Пресвятой Богородице основаны на вере в Её особое заступничество перед Богом. Как Матерь Божия, Она имеет особую благодать ходатайствовать за нас перед Своим Сыном.",
  "relatedPrayers": [
    {
      "id": 12,
      "title": "Акафист Иисусу Сладчайшему",
      "url": "akafist-iisusu-sladchayshemu",
      "commonTags": [
        "о помощи Божией"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Акафист Пресвятой Богородице - богородице дево",
    "description": "Молитва: Акафист Пресвятой Богородице. Читается для духовной пользы и укрепления в вере.",
    "keywords": [
      "о помощи Божией",
      "об укреплении в вере",
      "к Богородице",
      "богородице дево",
      "молитва богородице",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/akafist-presvyatoy-bogoroditse",
    "structuredData": {
      "@type": "Article",
      "headline": "Акафист Пресвятой Богородице - богородице дево",
      "description": "Молитва: Акафист Пресвятой Богородице. Читается для духовной пользы и укрепления в вере.",
      "keywords": "о помощи Божией, об укреплении в вере, к Богородице, богородице дево, молитва богородице, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Кондак 1 Взбра́нной Воево́де победи́тельная, я́ко изба́вльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. \nИкос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 2 Ви́дящи Свята́я Себе́ в чистоте́, глаго́лет Гаврии́лу де́рзостно: пресла́вное твоего́ гла́са неудобоприя́тельно души́ Мое́й явля́ется: безсе́меннаго бо зача́тия рождество́ ка́ко глаго́леши, зовый: Аллилу́иа. \nИкос 2 Ра́зум недоразумева́емый разуме́ти Де́ва и́щущи, возопи́ к служа́щему: из боку́ чи́сту, Сы́ну ка́ко есть роди́тися мо́щно, рцы Ми? К Не́йже он рече́ со стра́хом, оба́че зовы́й си́це: Ра́дуйся, сове́та неизрече́ннаго Таи́ннице; ра́дуйся, молча́ния прося́щих ве́ро. Ра́дуйся, чуде́с Христо́вых нача́ло; ра́дуйся, веле́ний Его́ глави́зно. Ра́дуйся, ле́ствице небе́сная, Еюже сни́де Бог; ра́дуйся, мо́сте, преводя́й су́щих от земли́ на не́бо. Ра́дуйся, а́нгелов многослову́щее чу́до; ра́дуйся, бесо́в многоплаче́вное пораже́ние. Ра́дуйся, Свет неизрече́нно роди́вшая; ра́дуйся, е́же ка́ко, ни еди́наго же научи́вшая. Ра́дуйся, прему́дрых превосходя́щая ра́зум; ра́дуйся, ве́рных озаря́ющая смы́слы. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 3 Си́ла Вы́шняго осени́ тогда́ к зача́тию Браконеиску́сную, и благопло́дная Тоя́ ложесна́, я́ко село́ показа́ сла́дкое, всем хотя́щим жа́ти спасе́ние, всегда́ пе́ти си́це: Аллилу́иа. \nИкос 3 Иму́щи Богоприя́тную Де́ва утро́бу, востече́ ко Елисаве́ти: младе́нец же о́ноя а́бие позна́в Сея́ целова́ние, ра́довашеся, и игра́ньми я́ко пе́сньми вопия́ше к Богоро́дице: Ра́дуйся, о́трасли неувяда́емыя розго́; ра́дуйся, Плода́ безсме́ртнаго стяжа́ние. Ра́дуйся, Де́лателя де́лающая Человеколю́бца; ра́дуйся, Сади́теля жи́зни на́шея ро́ждшая. Ра́дуйся, ни́во, растя́щая гобзова́ние щедро́т; радуйся, трапе́зо, нося́щая оби́лие очище́ния. Ра́дуйся, я́ко рай пи́щный процвета́еши; ра́дуйся, я́ко приста́нище душа́м гото́виши. Ра́дуйся, прия́тное моли́твы кади́ло; ра́дуйся, всего́ ми́ра очище́ние. Ра́дуйся, Бо́жие к сме́ртным благоволе́ние; ра́дуйся, сме́ртных к Бо́гу дерзнове́ние. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 4 Бу́рю внутрь име́я помышле́ний сумни́тельных, целому́дренный Ио́сиф смятеся, к Тебе́ зря небра́чней, и бракоокра́дованную помышля́я, Непоро́чная; уве́дев же Твое́ зача́тие от Ду́ха Свя́та, рече́: Аллилу́иа. \nИкос 4 Слы́шаша па́стырие а́нгелов пою́щих плотско́е Христо́во прише́ствие, и те́кше я́ко к Па́стырю ви́дят Сего́ я́ко а́гнца непоро́чна, во чре́ве Мари́ине упа́сшася, Юже пою́ще ре́ша: Ра́дуйся, Агнца и Па́стыря Ма́ти; ра́дуйся, дво́ре слове́сных ове́ц. Ра́дуйся, неви́димых враго́в муче́ние; ра́дуйся, ра́йских двере́й отверзе́ние. Ра́дуйся, я́ко небе́сная сра́дуются земны́м; ра́дуйся, я́ко земна́я сликовству́ют небе́сным. Ра́дуйся, апо́столов немо́лчная уста́; ра́дуйся, страстоте́рпцев непобеди́мая де́рзосте. Ра́дуйся, тве́рдое ве́ры утвержде́ние; ра́дуйся, све́тлое благода́ти позна́ние. Ра́дуйся, Еюже обнажи́ся ад; ра́дуйся, Еюже облеко́хомся сла́вою. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 5 Боготе́чную звезду́ узре́вше волсви́, тоя́ после́доваша зари́, и я́ко свети́льник держа́ще ю́, то́ю испыта́ху кре́пкаго Царя́, и дости́гше Непостижи́маго, возра́довашася, Ему́ вопию́ще: Аллилу́иа. \nИкос 5 Ви́деша о́троцы халде́йстии на руку́ Деви́чу Созда́вшаго рука́ма челове́ки, и Влады́ку разумева́юще Его́, а́ще и ра́бий прия́т зрак, потща́шася дарми́ послужи́ти Ему́, и возопи́ти Благослове́нней: Ра́дуйся, Звезды́ незаходи́мыя Ма́ти; ра́дуйся, заре́ та́инственнаго дне. Ра́дуйся, пре́лести пещь угаси́вшая; ра́дуйся, Тро́ицы таи́нники просвеща́ющая. Ра́дуйся, мучи́теля безчелове́чнаго измета́ющая от нача́льства; ра́дуйся, Го́спода Человеколю́бца показа́вшая Христа́. Ра́дуйся, ва́рварскаго избавля́ющая служе́ния; ра́дуйся, тиме́ния изыма́ющая дел. Ра́дуйся, огня́ поклоне́ние угаси́вшая; ра́дуйся, пла́мене страсте́й изменя́ющая. Ра́дуйся, ве́рных наста́внице целому́дрия; ра́дуйся, всех родо́в весе́лие. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 6 Пропове́дницы богоно́снии, бы́вше волсви́, возврати́шася в Вавило́н, сконча́вше Твое́ проро́чество, и пропове́давше Тя Христа́ всем, оста́виша Ирода я́ко буесло́вна, не ве́дуща пе́ти: Аллилу́иа. \nИкос 6 Возсия́вый во Еги́пте просвеще́ние и́стины, отгна́л еси́ лжи тьму: и́доли бо его́, Спа́се, не терпя́ще Твоея́ кре́пости, падо́ша, сих же изба́вльшиися вопия́ху к Богоро́дице: Ра́дуйся, исправле́ние челове́ков; ра́дуйся, низпаде́ние бесо́в. Ра́дуйся, пре́лести держа́ву попра́вшая; ра́дуйся, и́дольскую лесть обличи́вшая. Ра́дуйся, мо́ре, потопи́вшее фарао́на мы́сленнаго; ра́дуйся, ка́меню, напои́вший жа́ждущия жи́зни. Ра́дуйся, о́гненный сто́лпе, наставля́яй су́щия во тьме; ра́дуйся, покро́ве ми́ру, ши́рший о́блака. Ра́дуйся, пи́ще, ма́нны прие́мнице; ра́дуйся, сла́дости святы́я служи́тельнице. Ра́дуйся, земле́ обетова́ния; ра́дуйся, из нея́же тече́т мед и млеко́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 7 Хотя́щу Симео́ну от ны́нешняго ве́ка преста́витися преле́стнаго, вда́лся еси́ я́ко младе́нец тому́, но позна́лся еси́ ему́ и Бог соверше́нный. Те́мже удиви́ся Твое́й неизрече́нней прему́дрости, зовы́й: Аллилу́иа. \nИкос 7 Нóвую показá тварь, я́влься Зи́ждитель нам от Негó бы́вшим, из безсéменныя прозя́б утрóбы, и сохрани́в Ю, я́коже бе, нетлéнну, да чу́до ви́дяще, воспои́м Ю, вопию́ще: Рáдуйся, цвéте нетлéния; рáдуйся, вéнче воздержáния. Рáдуйся, воскресéния óбраз облистáющая; рáдуйся, áнгельское житиé явля́ющая. Рáдуйся, дрéво светлоплодови́тое, от негóже питáются вéрнии; рáдуйся, дрéво благосенноли́ственное, и́мже покрывáются мнóзи. Рáдуйся, во чрéве нося́щая Избáвителя пленéнным; рáдуйся, рóждшая Настáвника заблу́ждшим. Рáдуйся, Судии́ прáведнаго умолéние; рáдуйся, мнóгих согрешéний прощéние. Рáдуйся, одéждо наги́х дерзновéния; рáдуйся, любы́, вся́кое желáние побеждáющая. Рáдуйся, Невéсто Неневéстная. \nКондак 8 Стра́нное рождество́ ви́девше, устрани́мся ми́ра, ум на небеса́ прело́жше: сего́ бо ра́ди высо́кий Бог на земли́ яви́ся смире́нный челове́к, хотя́й привлещи́ к высоте́ Тому́ вопию́щия: Аллилу́иа. \nИкос 8 Весь бе в ни́жних и вы́шних ника́коже отступи́ неопи́санное Сло́во: снизхожде́ние бо Боже́ственное, не прехожде́ние же ме́стное бысть, и рождество́ от Де́вы Богоприя́тныя, слы́шащия сия́: Ра́дуйся, Бо́га невмести́маго вмести́лище; ра́дуйся, честна́го та́инства две́ри. Ра́дуйся, неве́рных сумни́тельное слы́шание; ра́дуйся, ве́рных изве́стная похвало́. Ра́дуйся, колесни́це пресвята́я Су́щаго на херуви́мех; ра́дуйся, селе́ние пресла́вное Су́щаго на серафи́мех. Ра́дуйся, проти́вная в то́жде собра́вшая; ра́дуйся, де́вство и рождество́ сочета́вшая. Ра́дуйся, Еюже разреши́ся преступле́ние; ра́дуйся, Еюже отве́рзеся рай. Ра́дуйся, ключу́ Ца́рствия Христо́ва; ра́дуйся, наде́ждо благ ве́чных. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 9 Вся́кое естество́ а́нгельское удиви́ся вели́кому Твоего́ вочелове́чения де́лу; непристу́пнаго бо я́ко Бо́га, зря́ще всем присту́пнаго Челове́ка, нам у́бо спребыва́юща, слы́шаща же от всех: Аллилу́иа. \nИкос 9 Вети́я многовеща́нныя, я́ко ры́бы безгла́сныя ви́дим о Тебе́, Богоро́дице, недоумева́ют бо глаго́лати, е́же ка́ко и Де́ва пребыва́еши, и роди́ти возмогла́ еси́. Мы же, та́инству дивя́щеся, ве́рно вопие́м: Ра́дуйся, прему́дрости Бо́жия прия́телище; ра́дуйся, промышле́ния Его́ сокро́вище. Ра́дуйся, любому́дрыя нему́дрыя явля́ющая; ра́дуйся, хитрослове́сныя безслове́сныя облича́ющая. Ра́дуйся, я́ко обуя́ша лю́тии взыска́теле; ра́дуйся, я́ко увядо́ша баснотво́рцы. Ра́дуйся, афине́йская плете́ния растерза́ющая; ра́дуйся, ры́барския мре́жи исполня́ющая. Ра́дуйся, из глубины́ неве́дения извлача́ющая; ра́дуйся, мно́ги в ра́зуме просвеща́ющая. Ра́дуйся, кораблю́ хотя́щих спасти́ся; ра́дуйся, приста́нище жите́йских пла́ваний. Ра́дуйся, Нев́есто Неневе́стная. \nКондак 10 Спасти́ хотя́ мир, Иже всех Украси́тель, к сему́ самообетова́н прии́де, и Па́стырь сый, я́ко Бог, нас ра́ди яви́ся по нам челове́к: подо́бным бо подо́бное призва́в, я́ко Бог слы́шит: Аллилу́иа. \nИкос 10 Стена́ еси́ де́вам, Богоро́дице Де́во, и всем к Тебе́ прибега́ющим: и́бо небесе́ и земли́ Творе́ц устро́и Тя, Пречи́стая, все́лься во утро́бе Твое́й, и вся приглаша́ти Тебе́ научи́: Ра́дуйся, сто́лпе де́вства; ра́дуйся, дверь спасе́ния. Ра́дуйся, нача́льнице мы́сленнаго назда́ния; ра́дуйся, пода́тельнице Боже́ственныя бла́гости. Ра́дуйся, Ты бо обнови́ла еси́ зача́тыя сту́дно; ра́дуйся, Ты бо наказа́ла еси́ окра́денныя умо́м. Ра́дуйся, тли́теля смы́слов упраждня́ющая; ра́дуйся, Се́ятеля чистоты́ ро́ждшая. Ра́дуйся, черто́же безсе́меннаго уневе́щения; ра́дуйся, ве́рных Го́сподеви сочета́вшая. Ра́дуйся, до́брая младопита́тельнице де́вам; ра́дуйся, невестокраси́тельнице душ святы́х. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 11 Пе́ние вся́кое побежда́ется, спростре́тися тща́щееся ко мно́жеству мно́гих щедро́т Твои́х: равночи́сленныя бо песка́ пе́сни а́ще прино́сим Ти, Царю́ Святы́й, ничто́же соверша́ем досто́йно, я́же дал еси́ нам, Тебе́ вопию́щим: Аллилу́иа. \nИкос 11 Светоприе́мную свещу́, су́щим во тьме я́вльшуюся, зрим Святу́ю Де́ву, невеще́ственный бо вжига́ющи огнь, наставля́ет к ра́зуму Боже́ственному вся, заре́ю ум просвеща́ющая, зва́нием же почита́емая, си́ми: Ра́дуйся, луче́ у́мнаго Со́лнца; ра́дуйся, свети́ло незаходи́маго Све́та. Ра́дуйся, мо́лние, ду́ши просвеща́ющая; ра́дуйся, я́ко гром враги́ устраша́ющая. Ра́дуйся, я́ко многосве́тлое возсиява́еши просвеще́ние; ра́дуйся, я́ко многотеку́щую источа́еши реку́. Ра́дуйся, купе́ли живопису́ющая о́браз; ра́дуйся, грехо́вную отъе́млющая скве́рну. Ра́дуйся, ба́не, омыва́ющая со́весть; ра́дуйся, ча́ше, че́рплющая рáдocть. Ра́дуйся, обоня́ние Христо́ва благоуха́ния; ра́дуйся, животе́ та́йнаго весе́лия. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 12 Благода́ть да́ти восхот́ев, долго́в дре́вних, всех долго́в Реши́тель челове́ком, прии́де Собо́ю ко отше́дшим Того́ благода́ти, и раздра́в рукописа́ние, слы́шит от всех си́це: Аллилу́иа. \nИкос 12 Пою́ще Твое́ Рождество́, хва́лим Тя вси, я́ко одушевле́нный храм, Богоро́дице: во Твое́й бо всели́вся утро́бе содержа́й вся руко́ю Госпо́дь, освяти́, просла́ви и научи́ вопи́ти Тебе́ всех: Ра́дуйся, селе́ние Бо́га и Сло́ва; ра́дуйся, свята́я святы́х бо́льшая. Ра́дуйся, ковче́же, позлаще́нный Ду́хом; ра́дуйся, сокро́вище живота́ неистощи́мое. Ра́дуйся, честны́й ве́нче царе́й благочести́вых; ра́дуйся, честна́я похвало́ иере́ев благогове́йных. Ра́дуйся, Це́ркве непоколеби́мый сто́лпе; ра́дуйся, Ца́рствия неруши́мая стено́. Ра́дуйся, Еюже воздви́жутся побе́ды; ра́дуйся, Еюже низпа́дают врази́. Ра́дуйся, те́ла моего́ врачева́ние; ра́дуйся, души́ моея́ спасе́ние. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 13 О, Всепе́тая Ма́ти, ро́ждшая всех святы́х Святе́йшее Сло́во! Ны́нешнее прие́мши приноше́ние, от вся́кия изба́ви напа́сти всех, и бу́дущия изми́ му́ки, о Тебе́ вопию́щих: Аллилу́иа, aллилу́иа, aллилу́иа. (Kондак читается трижды) \nИкос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. \nКондак 1 Взбра́нной Воево́де победи́тельная, я́ко изб́авльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. Молитвы О, Пресвята́я Госпоже́ Влады́чице Богоро́дице, вы́шши еси́ всех а́нгел и арха́нгел, и всея́ тва́ри честне́йши, помо́щнице еси́ оби́димых, ненаде́ющихся наде́яние, убо́гих засту́пнице, печа́льных утеше́ние, а́лчущих корми́тельнице, наги́х одея́ние, больны́х исцеле́ние, гре́шных спасе́ние, христиа́н всех поможе́ние и заступле́ние. О, Всеми́лостивая Госпоже́, Де́во Богоро́дице Влады́чице, ми́лостию Твое́ю спаси́ и поми́луй святе́йшия патриа́рхи правосла́вныя, преосвяще́нныя митрополи́ты, архиепи́скопы и епи́скопы и весь свяще́ннический и и́ноческий чин, и вся правосла́вныя христиа́ны ри́зою Твое́ю честно́ю защити́; и умоли́, Госпоже́, из Тебе́ без се́мене воплоти́вшагося Христа́ Бо́га на́шего, да препоя́шет нас си́лою Свое́ю свы́ше, на неви́димыя и ви́димыя враги́ на́ша. О, Всеми́лостивая Госпоже́ Влады́чице Богоро́дице! Воздви́гни нас из глубины́ грехо́вныя и изба́ви нас от гла́да, губи́тельства, от тру́са и пото́па, от огня́ и меча́, от нахожде́ния иноплеме́нных и междоусо́бныя бра́ни, и от напра́сныя сме́рти, и от нападе́ния вра́жия, и от тлетво́рных ветр, и от смертоно́сныя я́звы, и от вся́каго зла. Пода́ждь, Госпоже́, мир и здра́вие рабо́м Твои́м, всем правосла́вным христиа́ном, и просвети́ им ум, и о́чи серде́чнии, е́же ко спасе́нию; и сподо́би ны, гре́шныя рабы́ Твоя́, Ца́рствия Сы́на Твоего́, Христа́ Бо́га на́шего; я́ко держа́ва Его́ благослове́на и препросла́влена, со Безнача́льным Его́ Отце́м, и с Пресвяты́м, и Благи́м, и Животворя́щим Его́ Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь. О, Пресвята́я Де́во Ма́ти Го́спода, Цари́це небесе́ и земли́! Вонми́ многоболе́зненному воздыха́нию души́ на́шея, при́зри с высоты́ святы́я Твоея́ на нас, с ве́рою и любо́вию покланя́ющихся пречи́стому о́бразу Твоему́. Се бо грехми́ погружа́емии и скорбьми́ обурева́емии, взира́я на Твой о́браз, я́ко живе́й Ти су́щей с на́ми, прино́сим смире́нныя моле́ния на́ша. Не и́мамы бо ни ины́я по́мощи, ни ина́го предста́тельства, ни утеше́ния, то́кмо Тебе́, о, Ма́ти всех скорбя́щих и обремене́нных. Помози́ нам немощны́м, утоли́ скорбь на́шу, наста́ви на путь пра́вый нас, заблужда́ющих, уврачу́й и спаси́ безнаде́жных, да́руй нам про́чее вре́мя живота́ на́шего в ми́ре и тишине́ проводи́ти, пода́ждь христиаœнскую кончи́ну, и на Стра́шнем Суде́ Сы́на Твоего́ яви́ся нам милосе́рдая Засту́пница, да всегда́ пое́м, велича́ем и сла́вим Тя, я́ко благу́ю Засту́пницу ро́да христиа́нскаго, со все́ми угоди́вшими Бо́гу. Ами́нь.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.972Z",
  "version": "2.0"
}