{
  "id": 246,
  "title": "Блаженному Прокопию, Христа ради юродивому, Устюжскому чудотворцу",
  "content": "Тропарь, глас 4-й:\nПросветився божественною благодатию, богомудре, и весь разум и сердце от суетного мира сего к Зиждителю неуклонно возложив целомудрием и многим терпением, во временней жизни течение добре скончал еси и веру соблюл еси непорочну. Темже и по смерти явися светлость жития твоего: источаеши бо чудесем источник неисчерпаемый верою притекающим ко святому твоему гробу, Прокопие всеблаженне, моли Христа Бога, да спасет души наша.\n\nКондак, глас 4-й:\nХриста ради юродством воздушная мытарства на руках ангельских неприкосновенно пришед, Царского достиг еси Престола и Царя всех Христа Бога дар прием благодать исцелений, многими бо чудесы твоими и знамением страшным удивил еси град твой Великий Устюг: людем твоим милость испросив, миро от честнаго образа Пресвятыя Богородицы молитвою извел еси и недужным подал еси цельбы. Тем же молим тя, чудоносче Прокопие: моли Христа Бога непрестанно подати грехов наших прощение.\n\nМолитва:\nО, великий угодниче Божий и чудотворче, святый блаженный Прокопие! Тебе молимся и тебе просим: молися о нас ко всемилостивому Богу и Спасу нашем Иисусу Христу, да проявит милость Свою к нам недостойным и дарует нам вся к животу и благочестию потребная: веры убо и любве преспеяние, благочестия умножение, мира утверждение, земли плодоносие, воздухов благорастворение и во всем благом благое поспешение.\n\nВся грады и веси Российския предстательством твоим соблюди невредимы от всякаго зла. Всем православным христианом, тя молитвенно призывающим, комуждо по нуждам их, потребная даруй: болящим исцеление, скорбящим утешение, бедствующим поможение, унывающим ободрение, нищим снабдение, сирым призрение.\n\nНам же всем дух покаяния и страха Божия испроси, да благочестно временное сие житие скончавше, сподобимся благую христианскую кончину получити и царствие небесное со избранными Божиими наследовати.\n\nЕй, праведниче Божий! Не посрами упования нашего, еже на тя смиренно возлагаем, но буди нам помощник и заступник в жизни, при смерти и по смерти нашей; да, твоим предстательством спасение улучивше, купно с тобою прославим Отца и Сына и Святаго Духа, и твое крепкое заступление о нас, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text646.htm",
  "createdAt": "2025-09-20T21:19:20.449Z",
  "updatedAt": "2025-09-22T03:50:11.418Z",
  "url": "blazhennomu-prokopiyu-hrista-radi-yurodivomu-ustyuzhskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 4-й:\nПросветившись божественной благодатью, богомудрый, и весь разум и сердце от суетного мира сего к Зиждителю неуклонно возложив целомудрием и многим терпением, во временной жизни течение хорошо завершил и веру соблюл непорочной. Потому и по смерти явилась светлость жития твоего: источаешь чудесам источник неисчерпаемый верой притекающим ко святому твоему гробу, Прокопий всеблаженный, моли Христа Бога, да спасёт души наши.\n\nКондак, глас 4-й:\nХриста ради юродством воздушные мытарства на руках ангельских неприкосновенно пройдя, Царского достиг Престола и Царя всех Христа Бога дар получив благодать исцелений, многими чудесами твоими и знамением страшным удивил град твой Великий Устюг: людям твоим милость испросив, миро от честного образа Пресвятой Богородицы молитвой извёл и недужным подал исцеления. Тем же молим тебя, чудотворче Прокопий: моли Христа Бога непрестанно подавать грехов наших прощение.\n\nМолитва:\nО, великий угодник Божий и чудотворец, святой блаженный Прокопий! Тебе молимся и тебя просим: молись о нас ко всемилостивому Богу и Спасу нашему Иисусу Христу, да проявит милость Свою к нам недостойным и дарует нам всё к жизни и благочестию потребное: веры и любви преуспеяние, благочестия умножение, мира утверждение, земли плодоносие, воздухов благорастворение и во всём благом благое поспешение.\n\nВсе грады и веси Российские предстательством твоим соблюди невредимыми от всякого зла. Всем православным христианам, тебя молитвенно призывающим, каждому по нуждам их, потребное даруй: болящим исцеление, скорбящим утешение, бедствующим помощь, унывающим ободрение, нищим снабжение, сирым призрение.\n\nНам же всем дух покаяния и страха Божия испроси, да благочестиво временное это житие завершив, удостоимся благую христианскую кончину получить и царствие небесное со избранными Божиими наследовать.\n\nДа, праведник Божий! Не посрами упования нашего, которое на тебя смиренно возлагаем, но будь нам помощник и заступник в жизни, при смерти и по смерти нашей; да, твоим предстательством спасение получив, вместе с тобою прославим Отца и Сына и Святого Духа, и твоё крепкое заступление о нас, во веки веков. Аминь.",
  "summary": {
    "text": "Молитва блаженному Прокопию Устюжскому, Христа ради юродивому, о защите от бед, исцелении недугов, помощи нуждающимся и спасении души.",
    "tags": [
      "святому Прокопию Устюжскому",
      "о защите от бед",
      "об исцелении",
      "о помощи нуждающимся",
      "о спасении души",
      "юродивый",
      "чудотворец"
    ]
  }
}