{
  "id": 376,
  "title": "Богородичное правило",
  "content": "Богородице Дево, радуйся, Благодатная Марие, Господь с Тобою; благословена Ты в женах и благословен Плод чрева Твоего, яко Спаса родила еси душ наших.\n\n(Читается ежедневно 150 раз). Если по непривычке трудно будет одолевать ежедневно 150 раз, следует читать поначалу 50 раз. После каждого десятка надо читать по одному разу \"Отче наш\" и \"Милосердия двери\".\n\nНиже приводится схема, в которую вкладывал свои молитвы Приснодеве Марии владыка Серафим (Звездинский). Исполняя Богородичное правило, он молился за весь мир и охватывал этим правилом всю жизнь Царицы Небесной. После каждого десятка читаются дополнительные молитвы, например те, которые указаны далее:\n\nПервый десяток. Вспоминаем Рождество Пресвятой Богородицы. Молимся о матерях, отцах и детях.\nО, Пресвятая Владычице Богородице, спаси и сохрани рабов Твоих (имена родителей и сродников), а умерших со святыми упокой в вечной славе Твоей.\n\nВторой десяток. Вспоминаем Введение во храм Пресвятой Девы Богородицы. Молимся о заблудших и отпавших от Церкви.\nО, пресвятая Владычице Богородице, спаси и сохрани и соедини (или присоедини) к Святой Православной Церкви заблудших и отпавших рабов Твоих (имена).\n\nТретий десяток. Вспоминаем Благовещение Пресвятой Богородицы. Молимся об утолении скорбей и утешении скорбящих.\nО, Пресвятая Владычице Богородице, утоли наши скорби и пошли утешение скорбящим и болящим рабам Твоим (имена).\n\nЧетвертый десяток. Вспоминаем Встречу Пресвятой Богородицы с праведной Елисаветою. Молимся о соединении разлученных, у кого близкие или дети в разлуке или пропали без вести.\nО, Пресвятая Владычице Богородице, соедини в разлуке находящихся рабов Твоих (имена).\n\nПятый десяток. Вспоминаем Рождество Христово, молимся о возрождении душ, о новой жизни во Христе.\nО, Пресвятая Владычице Богородице, даруй мне, во Христа крестившемуся, во Христа облещися.\n\nШестой десяток. Вспоминаем Сретение Господне, и пророченное святым Симеоном слово: \"И Тебе Самой оружие пройдет душу\". Молимся, чтобы Матерь Божия встретила душу в час кончины и сподобила при последнем издыхании причаститься Святых Таин и провела бы душу через страшные мытарства.\nО, Пресвятая Владычице Богородице, сподоби меня при последнем издыхании причаститься Святых Таин Христовых и Сама проведи душу чрез страшные мытарства.\n\nСедьмой десяток. Вспоминаем бегство в Египет Божией Матери с Богомладенцем, молимся, чтобы Царица Небесная помогла бы избежать искушений в этой жизни и избавила бы от напастей.\nО, Пресвятая Владычице Богородице, не введи меня во искушение в сей жизни и избави меня от всяких напастей.\n\nВосьмой десяток. Вспоминаем исчезновение двенадцатилетнего отрока Иисуса в Иерусалиме и скорбь Божией Матери по поводу этого. Молимся, испрашивая у Богоматери постоянную Иисусову молитву.\nО, Пресвятая Владычице Богородице, Пречистая Дево Марие, даруй мне непрестанную Иисусову молитву.\n\nДевятый десяток. Вспоминаем чудо в Кане Галилейской, когда Господь претворил воду в вино по слову Божией Матери: \"Вина нет у них\". Просим у Божией Матери помощи в делах и избавлении от нужды.\nО, Пресвятая Владычице Богородице, помоги мне во всех делах и избави меня от всяких нужд и печали.\n\nДесятый десяток. Вспоминаем стояние Божией Матери у Креста Господня, когда скорбь, как оружие, пронзила Ее душу. Молимся Божией Матери о подкреплении душевных сил и об отгнании уныния.\nО, Пресвятая Владычице Богородице, Преблагословенная Дево Марие, укрепи мои силы душевные и отжени от меня уныние.\n\nОдиннадцатый десяток. Вспоминаем Воскресение Христово и молитвенно просим Божию Матерь воскресить душу и подать новую бодрость к подвигу.\nО, Пресвятая Владычице Богородице, воскреси душу мою и даруй мне постоянную готовность к подвигу.\n\nДвенадцатый десяток. Вспоминаем Вознесение Христово, при котором присутствовала Матерь Божия. Молимся и просим Царицу Небесную вознести душу от земных суетных забав и направить на стремление к горнему.\nО, Пресвятая Владычице Богородице, избави меня от помышлений суетных и даруй мне ум и сердце, стремящееся ко спасению души.\n\nТринадцатый десяток. Вспоминаем сионскую горницу и сошествие Святаго Духа на апостолов и Божию Матерь и молимся: \"Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене\".\nО, Пресвятая Владычице Богородице, ниспосли и укрепи благодать Святаго Духа в сердце моем.\n\nЧетырнадцатый десяток. Вспоминаем Успение Пресвятой Богородицы и просим мирной и безмятежной кончины.\nО, Пресвятая Владычице Богородице, даруй мне мирную и безмятежную кончину.\n\nПятнадцатый десяток. Вспоминаем славу Божией Матери, которой увенчивается Она от Господа после переселения Её от земли на Небо, и молим Царицу Небесную не оставлять верных, сущих на земле, но защищать их от всякого зла, покрывая их Честным Своим Омофором.\nО, Пресвятая Владычице Богородице, сохрани меня от всякаго зла и покрый меня Честным Твоим Омофором.",
  "originalUrl": "https://www.molitvoslov.com/text260.htm",
  "createdAt": "2025-09-20T21:23:58.945Z",
  "updatedAt": "2025-09-22T03:50:11.426Z",
  "url": "bogorodichnoe-pravilo",
  "contentModern": "Богородице Дево, радуйся, Благодатная Мария, Господь с Тобою; благословенна Ты в женах и благословен Плод чрева Твоего, ибо Спаса родила Ты душ наших.\n\n(Читается ежедневно 150 раз). Если по непривычке трудно будет одолевать ежедневно 150 раз, следует читать поначалу 50 раз. После каждого десятка надо читать по одному разу \"Отче наш\" и \"Милосердия двери\".\n\nНиже приводится схема, в которую вкладывал свои молитвы Приснодеве Марии владыка Серафим (Звездинский). Исполняя Богородичное правило, он молился за весь мир и охватывал этим правилом всю жизнь Царицы Небесной. После каждого десятка читаются дополнительные молитвы, например те, которые указаны далее:\n\nПервый десяток. Вспоминаем Рождество Пресвятой Богородицы. Молимся о матерях, отцах и детях.\nО, Пресвятая Владычица Богородица, спаси и сохрани рабов Твоих (имена родителей и сродников), а умерших со святыми упокой в вечной славе Твоей.\n\nВторой десяток. Вспоминаем Введение во храм Пресвятой Девы Богородицы. Молимся о заблудших и отпавших от Церкви.\nО, Пресвятая Владычица Богородица, спаси и сохрани и соедини (или присоедини) к Святой Православной Церкви заблудших и отпавших рабов Твоих (имена).\n\nТретий десяток. Вспоминаем Благовещение Пресвятой Богородицы. Молимся об утолении скорбей и утешении скорбящих.\nО, Пресвятая Владычица Богородица, утоли наши скорби и пошли утешение скорбящим и болящим рабам Твоим (имена).\n\nЧетвертый десяток. Вспоминаем Встречу Пресвятой Богородицы с праведной Елисаветой. Молимся о соединении разлученных, у кого близкие или дети в разлуке или пропали без вести.\nО, Пресвятая Владычица Богородица, соедини в разлуке находящихся рабов Твоих (имена).\n\nПятый десяток. Вспоминаем Рождество Христово, молимся о возрождении душ, о новой жизни во Христе.\nО, Пресвятая Владычица Богородица, даруй мне, во Христа крестившемуся, во Христа облечься.\n\nШестой десяток. Вспоминаем Сретение Господне, и пророченное святым Симеоном слово: \"И Тебе Самой оружие пройдет душу\". Молимся, чтобы Матерь Божия встретила душу в час кончины и сподобила при последнем издыхании причаститься Святых Таин и провела бы душу через страшные мытарства.\nО, Пресвятая Владычица Богородица, сподоби меня при последнем издыхании причаститься Святых Таин Христовых и Сама проведи душу через страшные мытарства.\n\nСедьмой десяток. Вспоминаем бегство в Египет Божией Матери с Богомладенцем, молимся, чтобы Царица Небесная помогла бы избежать искушений в этой жизни и избавила бы от напастей.\nО, Пресвятая Владычица Богородица, не введи меня во искушение в этой жизни и избави меня от всяких напастей.\n\nВосьмой десяток. Вспоминаем исчезновение двенадцатилетнего отрока Иисуса в Иерусалиме и скорбь Божией Матери по поводу этого. Молимся, испрашивая у Богоматери постоянную Иисусову молитву.\nО, Пресвятая Владычица Богородица, Пречистая Дева Мария, даруй мне непрестанную Иисусову молитву.\n\nДевятый десяток. Вспоминаем чудо в Кане Галилейской, когда Господь претворил воду в вино по слову Божией Матери: \"Вина нет у них\". Просим у Божией Матери помощи в делах и избавлении от нужды.\nО, Пресвятая Владычица Богородица, помоги мне во всех делах и избави меня от всяких нужд и печали.\n\nДесятый десяток. Вспоминаем стояние Божией Матери у Креста Господня, когда скорбь, как оружие, пронзила Её душу. Молимся Божией Матери о подкреплении душевных сил и об отгнании уныния.\nО, Пресвятая Владычица Богородица, Преблагословенная Дева Мария, укрепи мои силы душевные и отгони от меня уныние.\n\nОдиннадцатый десяток. Вспоминаем Воскресение Христово и молитвенно просим Божию Матерь воскресить душу и подать новую бодрость к подвигу.\nО, Пресвятая Владычица Богородица, воскреси душу мою и даруй мне постоянную готовность к подвигу.\n\nДвенадцатый десяток. Вспоминаем Вознесение Христово, при котором присутствовала Матерь Божия. Молимся и просим Царицу Небесную вознести душу от земных суетных забав и направить на стремление к горнему.\nО, Пресвятая Владычица Богородица, избави меня от помышлений суетных и даруй мне ум и сердце, стремящееся ко спасению души.\n\nТринадцатый десяток. Вспоминаем сионскую горницу и сошествие Святого Духа на апостолов и Божию Матерь и молимся: \"Сердце чистое созижди во мне, Боже, и дух правый обнови во утробе моей. Не отвергни меня от лица Твоего и Духа Твоего Святого не отними от меня\".\nО, Пресвятая Владычица Богородица, ниспошли и укрепи благодать Святого Духа в сердце моём.\n\nЧетырнадцатый десяток. Вспоминаем Успение Пресвятой Богородицы и просим мирной и безмятежной кончины.\nО, Пресвятая Владычица Богородица, даруй мне мирную и безмятежную кончину.\n\nПятнадцатый десяток. Вспоминаем славу Божией Матери, которой увенчивается Она от Господа после переселения Её от земли на Небо, и молим Царицу Небесную не оставлять верных, сущих на земле, но защищать их от всякого зла, покрывая их Честным Своим Омофором.\nО, Пресвятая Владычица Богородица, сохрани меня от всякого зла и покрой меня Честным Твоим Омофором.",
  "summary": {
    "text": "Богородичное правило - молитвенное последование из 150 молитв \"Богородице Дево, радуйся\", разделённых на 15 десятков с дополнительными молитвами, охватывающими всю жизнь Пресвятой Богородицы.",
    "tags": [
      "богородичное правило",
      "Богородице Дево радуйся",
      "ежедневная молитва",
      "15 десятков",
      "жизнь Богородицы",
      "владыка Серафим Звездинский",
      "молитвенное правило"
    ]
  }
}