{
  "id": 39,
  "title": "Часы святой Пасхи",
  "content": "Это последование бывает во всю Светлую седмицу вместо повечерия и полунощницы, а также вместо утренних и вечерних молитв.\n\nАще иерей: Благословен Бог наш:\nМирский же глаголет: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\n\nХристос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды)\n\nВоскресение Христово видевше, поклонимся святому Господу Иисусу, Единому безгрешному.\n\nКресту Твоему покланяемся, Христе, и святое воскресение Твое поем и славим: Ты бо еси Бог наш, разве Тебе иного не знаем, имя Твое именуем.\n\nПриидите вси вернии, поклонимся святому Христову воскресению: се бо прииде Крестом радость всему миру.\n\nВсегда благословяще Господа, поем воскресение Его: распятие бо претерпев, смертию смерть разруши. (Трижды)\n\nИпакои, глас 4-й:\nПредварившия утро яже о Марии, и обретшия камень отвален от гроба, слышаху от ангела: во свете присносущнем Сущаго, с мертвыми что ищете яко человека? Видите гробныя пелены, тецыте и миру проповедите, яко воста Господь, умертвивый смерть, яко есть Сын Бога, спасающаго род человеческий.\n\nКондак, глас 8-й:\nАще и во гроб снизшел еси, Безсмертне, но адову разрушил еси силу, и воскресл еси яко победитель, Христе Боже, женам мироносицам вещавый: радуйтеся, и Твоим апостолом мир даруяй, падшим подаяй воскресение.\n\nТропари, глас 8-й:\nВо гробе плотски, во аде же с душею яко Бог, в раи же с разбойником, и на престоле был еси, Христе, со Отцем и Духом, вся исполняяй, Неописанный.\n\nСлава Отцу и Сыну и Святому Духу.\nЯко живоносец, яко рая краснейший, воистинну и чертога всякаго царскаго показася светлейший, Христе, гроб Твой, источник нашего воскресения.\n\nИ ныне и присно и во веки веков. Аминь.\nВышняго освященное Божественное селение, радуйся: Тобою бо дадеся радость, Богородице, зовущим: благословенна Ты в женах еси, всенепорочная Владычице.\n\nГосподи, помилуй. (40 раз)\n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь.\n\nЧестнейшую херувим и славнейшую без сравнения серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем.\n\nИменем Господним благослови, отче.\n\nИерей: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\n\nИ глаголем тропарь:\nХристос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды)\n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь.\n\nГосподи, помилуй. (Трижды)\n\nБлагослови. И отпуст от иерея.\n\nМирский же глаголет: Господи Иисусе Христе, Сыне Божий, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех святых, помилуй нас. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text902.htm",
  "createdAt": "2025-09-20T21:11:48.153Z",
  "updatedAt": "2025-09-22T03:50:11.428Z",
  "url": "chasy-svyatoy-pashi",
  "contentModern": "Это последование бывает во всю Светлую седмицу вместо повечерия и полунощницы, а также вместо утренних и вечерних молитв.\n\nЕсли иерей: Благословен Бог наш:\nМирский же говорит: Молитвами святых отцов наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\n\nХристос воскрес из мёртвых, смертью смерть поправ, и сущим во гробах жизнь даровав. (Трижды)\n\nВоскресение Христово видев, поклонимся святому Господу Иисусу, Единому безгрешному.\n\nКресту Твоему покланяемся, Христе, и святое воскресение Твоё поём и славим: Ты ведь есть Бог наш, кроме Тебя иного не знаем, имя Твоё именуем.\n\nПриидите все верные, поклонимся святому Христову воскресению: вот ведь пришла Крестом радость всему миру.\n\nВсегда благословляя Господа, поём воскресение Его: распятие ведь претерпев, смертью смерть разрушил. (Трижды)\n\nИпакои, глас 4-й:\nПредварившие утро те, что о Марии, и обретшие камень отваленным от гроба, слышали от ангела: во свете присносущном Сущего, с мёртвыми что ищете как человека? Видите гроба пелены, бегите и миру проповедуйте, что воскрес Господь, умертвивший смерть, как есть Сын Бога, спасающего род человеческий.\n\nКондак, глас 8-й:\nХотя и во гроб сошёл Ты, Бессмертный, но адскую разрушил Ты силу, и воскрес Ты как победитель, Христе Боже, жёнам мироносицам возвестивший: радуйтесь, и Твоим апостолам мир даруя, падшим подавая воскресение.\n\nТропари, глас 8-й:\nВо гробе плотски, во аде же с душою как Бог, в раю же с разбойником, и на престоле был Ты, Христе, со Отцом и Духом, всё исполняя, Неописуемый.\n\nСлава Отцу и Сыну и Святому Духу.\nКак живоносец, как рая красивейший, воистину и чертога всякого царского показался светлейший, Христе, гроб Твой, источник нашего воскресения.\n\nИ ныне и присно и во веки веков. Аминь.\nВышнего освящённое Божественное селение, радуйся: Тобою ведь дана радость, Богородица, зовущим: благословенна Ты в жёнах есть, всенепорочная Владычица.\n\nГосподи, помилуй. (40 раз)\n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь.\n\nЧестнейшую херувим и славнейшую без сравнения серафим, без истления Бога Слова родившую, сущую Богородицу Тебя величаем.\n\nИменем Господним благослови, отче.\n\nИерей: Молитвами святых отцов наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.\n\nИ говорим тропарь:\nХристос воскрес из мёртвых, смертью смерть поправ, и сущим во гробах жизнь даровав. (Трижды)\n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь.\n\nГосподи, помилуй. (Трижды)\n\nБлагослови. И отпуст от иерея.\n\nМирский же говорит: Господи Иисусе Христе, Сыне Божий, молитв ради Пречистой Твоей Матери, преподобных и богоносных отцов наших и всех святых, помилуй нас. Аминь.",
  "summary": {
    "text": "Часы святой Пасхи - богослужебное последование для Светлой седмицы, включающее пасхальные тропари, кондаки, ипакои и молитвы, читаемое вместо обычных часов.",
    "tags": [
      "часы святой Пасхи",
      "Светлая седмица",
      "пасхальные молитвы",
      "Христос воскресе",
      "воскресение Христово",
      "пасхальное богослужение",
      "праздничные молитвы"
    ]
  }
}