{
  "id": 472,
  "title": "Чин чтения 12-ти псалмов",
  "content": "Чин, како подобает пети дванадесять псалмов особь, ихже пояху преподобнии отцы пустыннии во дни и в нощи, о нихже вспоминается в книгах отеческих и в житиях и мучениих святых многих. Сей же чин принесе от святыя горы преподобный Досифей архимандрит Киево-Печерский. По обычнем начале глаголем: За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуй нас, аминь. (поклон) Ограждая лице свое, читаем: Царю небесныи, Утешителю, Душе истинныи, Иже везде сыи и вся исполняя, сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас. (трижды с поклонами). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша; имене Твоего ради. Господи помилуй. (трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Отче наш, Иже еси на небесех; да святится имя Твое; да приидет царствие Твое; да будет воля Твоя, яко на небеси и на земли; хлеб наш насущныи даждь нам днесь; и остави нам долги наша, яко же и мы оставляем должником нашим; и не введи нас во искушение; но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи, помилуй, 12. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 26 Господь просвещение мое и Спаситель мой, кого ся убою? Господь Защититель животу моему, от кого ся устрашу? Внегда приближатися на мя злобующе, снести плотии моих, оскорбляющии мя, и врази мои, тии изнемогоша и падоша. Аще ополчится на мя полк, не убоится сердце мое, аще востанет на мя брань, на Нань аз уповаю. Едино просих от Господа, то взыщу: еже жити ми в дому Господни вся дни живота моего, зрети ми красоту Господню и посещати церковь святую Его. Яко скры мя в крове Своем в день зла моего, покры мя в тайне крова Своего. На камень вознесе мя, и ныне се вознесе главу мою на враги моя, обыдох и пожрох в крове Его жертву хваления и воскликновения, пою и воспою Господеви. Услыши, Господи, глас мой, им же воззвах, помилуй мя и услыши мя. Тебе рече сердце мое: Господа взыщу. Взыска Тебе лице мое, лица Твоего, Господи, взыщу. Не отврати лица Твоего от мене и не уклонися гневом от раба Твоего, помощник ми буди, не отрини мене, и не остави мене, Боже Спасителю мой. Яко отец мой и мати моя остависта мя, Господь же восприят мя. Законоположи ми, Господи, в пути Твоем и настави мя на путь правыи, враг моих ради. Не предаждь мене в душах стужающим ми, яко восташа на мя свидетели неправеднии, и солга неправда себе. Верую видети благая Господня на земли живых. Потерпи Господа, мужайся, и да крепится сердце твое, и потерпи Господа. Псалом 31 Блажени, им же отпустишася беззакония, и им же прикрышася греси. Блажен муж, ему же не вменит Господь греха, ниже есть во устех его лесть. Яко умолчах, обетшаша кости моя, зовущу ми весь день. Яко день и нощь отяготе на мне рука Твоя, возвратихся на страсть, егда унзе ми терн. Беззаконие мое познах и греха моего не покрых, рех: исповем на мя беззаконие мое Господеви, и Ты отпустил еси нечестие сердца моего. За то помолится к Тебе всяк преподобныи во время благопотребно, обаче в потопе вод мног, к нему не приближатся. Ты еси прибежище мое, от скорби одержащия мя, радосте моя, избави мя от обышедших мя. Вразумлю тя и наставлю тя на путь сей, вонь же пойдеши, утвержу на тя очи Мои. Не будите яко конь имск, имже несть разума, броздами и уздою челюсти их востягнеши, неприближающимся к тебе. Многи раны грешному, уповающаго же на Господа милость обыдет. Веселитеся о Господе, и радуйтеся, праведнии, и хвалитеся, вси правии сердцем. Псалом 56 Помилуй мя, Боже, помилуй мя: яко на Тя упова душа моя. И на сень крилу Твоею надеюся, дондеже прейдет беззаконие. Воззову к Богу Вышнему, Богу, благодеявшему мне. Посла с Небесе и спасе мя, даде в поношение попирающыя мя. Посла Бог милость Свою и истину Свою, и изъят душу мою от среды скимен, поспах смущен. Сынове человечестии, зубы их оружия и стрелы, и язык их меч остр. Вознесися на Небеса, Боже, и по всей земли слава Твоя. Сеть уготоваша ногам моим, и смириша душу мою. Ископаша пред лицем моим яму и впадошася в ню. Готово сердце мое, Боже, готово сердце мое, пою и воспою во славе моей. Востани слава моя, востани псалтырю и гусли, востану рано. Исповемся Тебе в людех, Господи, пою Тебе во языцех. Яко возвеличися до Небес милость Твоя, и даже до облак истина Твоя. Вознесися на Небеса, Боже, и по всей земли слава Твоя. Таже, Трисвятое, и по Отче наш… Тропари, глас 1 Объятия Отча отверсти ми потщися, блудно изжих мое житие, но на богатство неизживущее взираю щедрот Твоих, Спасе: ныне обнищавшее мое сердце не презри. Тебе бо, Господи, умилением зову: согреших, Отче, на небо и пред Тобою. Слава: Егда приидеши, Боже, судити на землю со славою, и вострепещут всяческая, река же огненная пред судищем потечет, книги разгнутся, и тайная обличатся, тогда избави мя огня негасимаго, и сподоби мя одесную Тебе стати, Судие праведныи. И ныне: Матерь Тя Божию молим вси Дево; в щедроты Твои прибегаем любовию и в благодать Твою; Тебе бо имамы грешнии спасение, и Тебе стяжахом в напастех Едину всенепорочную. Посем: Господи, помилуй, 30. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. И поклон. Именем Господним благослови, отче. За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуй нас. Аминь. В Великий пост (кроме суббот и воскресений), а также и в другие посты (и на масленнице в среду и пятницу): Господи помилуй, 40, Слава, и ныне. (И 17 поклонов с молитвою св. Ефрема Сирина). 1.Честнейшую херувим… (поклон земной великий). Именем Господним… За молитв святых отец наших… И молитва св. Ефрема: 2.Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия отжени от мене (земной великий поклон). 3.Дух же целомудрия, смирения, терпения и любве даруй ми, рабу Твоему (земной великий поклон). 4.Ей, Господи Царю, даждь ми зрети моя согрешения и еже не осуждати брата моего, яко благословен еси во веки, аминь (земной великий поклон). 5–6.Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго (дважды с поклонами). 7.Боже, милостив буди мне грешному (поклон). 8.Боже, очисти грехи моя и помилуй мя (поклон). 9.Создавыи мя Господи, помилуй. (поклон). 10.Без числа согреших Господи, прости мя (поклон). 11–16.Повторяем молитвы 5–10 с земными поклонами. 17.Затем еще раз читаем всю молитву св. Ефрема Сирина и земной великий поклон. Приидите, поклонимся… трижды. Псалом 33 Благословлю Господа на всяко время, выну хвала Его во устех моих. О Господе похвалится душа моя, да услышат кротцыи и возвеселятся. Возвеличите Господа со мною, и вознесем имя Его вкупе. Взысках Господа и услыша мя, и от всех скорбий моих избави мя. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сей нищий возва, и Господь услыша и, и от всех скорбий его спасе и. Ополчится Ангел Господень окрест боящихся Его, и избавит их. Вкусите и видите, яко благ Господь, блажен муж, иже уповает Нань. Бойтеся Господа, вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша, взыскающии же Господа не лишатся всякаго блага. Приидете, чада, послушайте мене, страху Господню научу вас. Кто есть человек хотяи живот, любяи дни видети благи? Удержи язык свой от зла, и устне свои, еже не глаголати льсти. Уклонися от зла и сотвори благо, взыщи мир, и пожени и. Очи Господни на праведныя, и уши Его в молитву их. Лице же Господне, на творящия злая, еже потребити от земли память их. Возваша праведнии, и Господь услыша их, и от всех печалей их избави их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь душа раб Своих, и не прегрешат вси, уповающии Нань. Псалом 38 Рех: сохраню пути моя, еже не согрешати языком моим: положих устом моим хранило, внегда востати грешному предо мною. Онемех и смирихся, и умолчах от благ, и болезнь моя обновися. Согреяся сердце мое во мне, и в поучении моем разгорится огнь. Глаголах языком моим: скажи ми, Господи, кончину мою и число дний моих, кое есть, да разумею, чесо лишаюся аз? Се пядию измерены положил еси дни моя, и состав мой яко нивочто же пред Тобою; обаче всяческая суета всяк человек живыи. Иде убо образом ходит человек, обаче всуе мятется: сокровищует, и невесть, кому собирает я. И ныне кто терпение мое, не Господь ли? и состав мой от Тебе есть. От всех беззаконии моих избави мя, поношение безумному дал мя еси. Онемех и не отверзох уст моих, яко Ты сотвори. Отстави от мене раны Твоя, от крепости бо руки Твоея аз исчезох. Во обличении о беззаконии показал еси человека, и истаял еси, яко паучину, душу его; обаче всуе всяк человек. Услыши молитву мою Господи, и моление мое внуши; слез моих не премолчиши, яко пресельник аз от Тебе и пришлец, якоже вси отцы мои. Ослаби ми, да почию, прежде даже не отъиду, и к тому не буду. Псалом 40 Блажен разумеваяи на нища и убога, в день лют избавит и Господь. Господь сохранит и, и живит и, и ублажит и на земли, и не предаст его в руки врагов его. Господь поможет ему на одре болезни его; все ложе его обратил еси в болезнь его. Аз рех: Господи, помилуй мя, исцели душу мою, яко согреших Ти. Врази мои реша мне злая: когда умрет и погибнет имя его? И вхождаше видети; всуе глаголаше: сердце его собра беззаконие ему; исхождаше вон, и глаголаше вкупе. На мя шептаху вси врази мои, на мя помышляху злая мне. Слово законопреступное возложиша на мя, еда спяи не приложит воскреснути. Ибо человек мира моего, нань же уповах, ядыи хлебы моя, возвеличи на мя пяту. Ты же, Господи, помилуй мя и воздвигни мя и воздам им. О сем познах, яко восхоте мя; яко не возрадуется враг мой о мне. Мене же за незлобие прият, и утвердил мя еси пред Собою в век. Благословен Господь Бог Израилев от века и до века, будет, будет. Таже, Трисвятое, и по Отче наш… Тропари, глас 4: Смиренную душу мою посети Господи, иже во гресех житие все изжившу. Но яко блудницу приими мене и спаси мя. Слава: Все житие мое блудно изжих Господи, со блудницами окаянныи; яко же блудныи умилением зову: Отче Небесныи, согреших, очисти, и приими мя, и не отрини мене от Себе, от Тебе удалившагося, и неплодными делы ныне обнищавша. И ныне: К Богородице прилежно ныне притецем грешнии, со смирением припадающе и покаянием, вопиюще из глубины душевныя: Владычице, помози, милосердовавши на ны, потщися, яко изгибаем от множества грехов, не отврати раб Своих тощь, Тебе бо едину помощницу имамы. Посем: Господи, помилуй, 30. И далее, якоже пренаписахом. Таже, Приидите, поклонимся… трижды. Псалом 69 Боже, в помощь мою воньми, Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся, хотящии ми злая. Да возвратятся абие стыдящеся глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и да глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищ есмь и убог, Боже, помози ми. Помощник мой и Избавитель мой еси Ты, Господи, не закосни. Псалом 70 На Тя, Господи, уповах, да не постыжуся в век. Правдою Твоею изми мя и избави мя. Приклони ко мне ухо Твое и спаси мя. Буди ми в Бог Защититель и в место крепко спасти мя, яко утверждение мое и прибежище мое еси Ты. Боже мой, изми мя из руки грешнаго, из руки законопреступнаго и обидящаго. Яко Ты еси терпение мое, Господи, Господи упование мое от юности моея. В Тебе утвердихся от утробы, от чрева матере моея Ты еси мой Покровитель. О Тебе пение мое выну, яко чудо бых многим, и Ты помощник мой крепок. Да исполнятся уста моя похвалы, яко да воспою славу Твою, весь день великолепие Твое. Не отверзи мене во время старости, внегда исчезати крепости моей, не остави мене. Яко реша врази мои мне, и стрегущии душу мою совещаша вкупе. Глаголюще: Бог оставил есть его, поженете и имете его, яко несть избавляяи. Боже мой, не удалися от мене, Боже мой, в помощь мою вонми. Да постыдятся и исчезнут оклеветающии душу мою, да облекутся в студ и срам ищущии злая мне. Аз же всегда уповаю на Тя и приложу на всяку похвалу Твою. Уста моя возвестят правду Твою, весь день спасение Твое. Яко не познах книжна, вниду в силе Господни, Господи, помяну правду Твою Единаго. Боже мой, яже научил мя еси от юности моея, и до ныне возвещу чудеса Твоя. И даже до старости и маторства, Боже мой, не остави мене, дондеже возвещу мышцу Твою роду всему грядущему. Силу Твою и правду Твою, Боже, даже до вышних, яже сотворил ми еси величия. Боже, кто подобен Тебе? Елики явил ми еси скорби многи и злы, и обращь оживил мя еси, и от бездн земли возведе мя. Умножил еси на мне величествие Твое, и обращь утешил мя еси, и от бездн земли паки возведе мя. Ибо аз исповемся Тебе в людех, Господи, в сосудех псаломских истину Твою, Боже, пою Тебе в гуслех, Святый Израилев. Возрадуетеся устне мои, егда пою Тебе, и душа моя, юже еси избавил. Еще же и язык мой весь день поучится правде Твоей, егда постыдятся и посрамятся ищущии злая мне. Псалом 76 Гласом моим ко Господу воззвах, гласом моим к Богу, и внят ми. В день печали моея Бога взысках, руками моима нощию пред Ним, и не прельщен бых. Отвержеся утешитися душа моя, помянух Бога и возвеселихся, возскорбех и пренеможе дух мой. Предваристе стражбы очи мои, смутихся и не глаголах. Помыслих дни первыя, и лета вечная помянух, и поучихся. Нощию сердцем моим глумляхся, и тужаше дух мой. Еда во веки отринет Господь, и не приложит благоволити паки? Или до конца милость Свою отсечет, сконча глагол от рода в род? Еда забудет ущедрити Бог? Или удержит во гневе Своем щедроты Своя? И рех: ныне начах, си измена десница Вышняго. Помянух дела Господня, яко помяну от зачала чудес Твоих. И поучуся во всех делех Твоих, и в зачинаниих Твоих поглумлюся. Боже, во святем путь Твой; кто Бог велии яко Бог наш? Ты еси Бог творяи чудеса. Познал еси в людех силу Твою, избавил еси мышцею Твоею люди Твоя, сыны Ияковля и Иосифовы. Видеша Тя воды, Боже, видеша Тя воды, и убояшася; смутишася бездны множеством шума вод. Глас даша облацы, ибо стрелы Твоя преходят, глас грома Твоего в колеси. Осветиша молния Твоя вселенную, подвижася и трепетна бысть земля. В мори путие Твои, и стези Твоя в водах многих, и стопы Твоя не познаются. Наставил еси яко овца люди Твоя, рукою Моисеовою и Ааронею. Таже, Трисвятое, и по Отче наш… Молитва Исусова. Тропари, глас 6: Помышляю день страшныи и плачуся деянии моих лукавых; како отвещаю Безсмертному Царю? Коим ли дерзновением воззрю на Судию блудныи аз? Благоутробныи Отче, Сыне Единородныи, Душе Святыи, помилуй нас. Слава: Во юдоли плачевне на месте идеже положи, егда сядеши Милостиве, сотворити праведныи суд, не обличи моя сокровенная, ниже посрами мене пред ангелы, но пощади мя, Боже, и помилуй мя. И ныне: Милосердия двери отверзи нам, Благословенная Богородице Дево, надеющиися на Тя не погибнем, но да избавимся Тобою от бед, Ты бо еси спасение роду християнскому. Посем: Господи, помилуй, 30, и далее якоже преднаписася. Таже, Приидите, поклонимся… трижды. Псалом 101 Господи, услыши молитву мою, и вопль мой к Тебе да приидет. Не отврати лица Твоего от мене, в онь же день аще скорблю. Приклони ко мне ухо Твое, в онь же день аще призову Тя, скоро услыши мя. Яко исчезоша яко дым дние мои, и кости моя яко сушило сосхошася. Уязвен бых яко трава, и изсше сердце мое, яко забых снести хлеб мой. От гласа воздыхания моего прильпе кость моя плоти моей. Уподобихся неясыти пустынному, бых яко нощныи вран на нырищи. Забдех и бых яко птица особящаяся на зде. Весь день поношаху ми врази мои, и хвалящии мя мною кленяхуся. Зане пепел яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего и ярости Твоея: яко вознес низверже мя. Дние мои яко сень уклонишася, и аз яко сено изсхох. Ты же Господи, во веки пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ущедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имени Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится в славе Своей. Призре на молитву убогих, и не уничижи моления их. Да напишется сие в род ин, и людие зиждемии восхвалят Господа. Яко призре с высоты святыя Своея, Господь с Небесе на землю призре. Услышати воздыхания окованных, разрешити сыны умерщвленных. Возвестити в Сионе имя Господне, и хвалу Его во Иеросалиме. Внегда собратися людем вкупе, и царие работати Господеви. Отвеща ему на пути крепости его, умаление дний моих возвести ми. Не возведи мене в преполовение дний моих, в род и род лета Твоя. В началех Ты Господи, землю основа, и дела рук Твоих суть небеса. Та погибнут, Ты же пребываеши; и вся, яко риза обетшают, и яко одежду свиеши их, и изменятся. Ты же тожде еси, и лета твоя не оскудеют. Сынове раб Твоих вселятся, и семя их во век исправится. Молитва Манассии, царя Иудейска Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Ияковль, и семене их праведнаго. Сотворивыи небо и землю со всею лепотою их, и сопныи море словом повеления Твоего. Затворивыи бездну, и запечатлев ю страшным и славным именем Твоим, Его же вся боятся, и трепещут от лица славы Твоея. Яко непостоянна велелепота славы Твоея, и не стерпим гнев еже на грешники прещения Твоего. Безчислена же и неизследованна милость обещания Твоего. Ты бо еси Господь вышнии, милосерд, долготерпелив и многомилостив, и каяся о злобах человеческих. Но Ты Господи, по множеству благости Твоея, обеща покаяние и оставление согрешшим к Тебе, и множеством щедрот Твоих нарече покаяние грешником во спасение. Ты убо Господи Боже праведных, неси положил покаяние праведным Твоим, Аврааму и Исааку и Иякову, не согрешившим пред Тобою, но положил еси покаяние мне грешному, зане согреших Ти паче числа песка морскаго. Умножишася беззакония моя Господи, умножишася, и несмь достоин воззрети и видети высоту небесную, от множества неправд моих связан есмь многими юзами железными. Яко не возвести ми главы моея, и несть ми восклонения. Зане прогневах ярость Твою, и лукавое пред Тобою сотворих. И не сотворих воли Твоея, не сохраних повелении Твоих. И ныне поклоняю колена сердца моего, и молю яже от Тебе благость. Согреших Господи, согреших, и беззакония моя аз свем. Но прошу и молюся Тебе: отради ми Господи, отради ми, и не погуби мене со беззаконьми моими. Ниже в век враждовав соблюдеши зол моих, и не осуди мене в преисподних земли. Зане Ты еси Боже, Бог кающихся, да и на мне явиши всю благость Твою, яко недостойна суща спасеши мя, по мнозей милости Твоей. И восхвалю Тя всегда, во вся дни живота моего. Яко Тебе поют вся силы небесныя, и Твоя есть слава во веки, аминь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя, великия ради славы Твоея (поклон). Господи, Царю небесныи. Боже Отче Вседержителю, и Господи Сыне Единородныи, Исусе Христе, и Святый Душе. Господи Боже Агньче Божии, Сыне Отечь, вземляи грех мiра, помилуй нас, Вземляи грехи мiра, приими молитвы наша; седяи одесную Отца, помилуй нас. Яко Ты еси Един Свят, Ты еси Един Господь, Исус Христос, в славу Богу Отцу, аминь. На всяк день благословим Тя, и восхвалим имя Твое во веки и в век века. Господи, прибежище бысть нам в род и род. Аз рех: Господи, помилуй мя, и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, яко Ты еси Бог мой. Яко от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя. Сподоби, Господи, в день сей без греха сохранитися нам. Благословен еси, Господи, Боже отец наших, и хвально, и прославлено имя Твое во веки, аминь. Буди, Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси, Господи, научи нас оправданием Твоим. Благословен еси, Владыко, вразуми нас оправданием Твоим. Благословен еси, Святыи, просвети нас оправданием Твоими. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение, Тебе слава подобает, Отцу, и Сыну, и Святому Духу, ныне и присно и во веки веком, аминь. Молитва великаго Евстратия Величая величаю Тя Господи, яко призрел еси на смирение мое, и неси мене затворил в руках вражиих, но спасл еси от бед душу мою. И ныне Владыко, да покрыет мя рука Твоя, и да приидет на мя милость Твоя, яко смятеся душа моя, и болезненна есть во исхождении своем, от окаяннаго ми и смраднаго телесе сего. Да некогда лукавыи супостата совет срящет, и препнет ю во тьме, за неведомыя и ведомыя в житии сем бывшия ми грехи. Милостив ми буди, Владыко, и да не узрит душа моя темнаго взора лукавых бесов, но да приимут ю ангели Твои светлии и пресветлии. Даждь славу имени Твоему святому, и Твоею силою возведи мя на божественныи Твой суд. Внегда судитимися, да не приимет мене рука князя мiра сего, исторгнути мя грешника во глубину адову. Но предстани ми, и буди мой Спаситель и Заступник. Телесныя бо сия муки, веселие суть рабом Твоим. Помилуй, Господи, осквернившуюся страстьми жития сего душу мою, и чисту ю ради покаяния и исповедания приими. Яко благословен еси во веки веком, аминь. Таже, Трисвятое, и по Отче наш… Молитва Исусова. Тропари, глас 8 Оком милосердым Господи, виждь мое смирение. Яко по малу жизнь моя скончевается, и от дел несть спасения. Сего ради молюся: оком благоутробным Ти Господи, виждь смирение мое и спаси мя. Слава: Век мой скончавается, и страшный Твой престол готовится, житие мое мимо ходит, суд мене ждет, претя мне огненною мукою, и пламенем негасимым. Слезам тучу подаждь ми и угаси его силу, хотяи спастися всем человеком. И ныне: Иже нас ради рождеися от Девы, и распятие претерпев, Благии, испровергии смертию смерть, и воскресение явлеи, яко Бог. Не презри их же созда рукою Своею. Яви человеколюбие Свое, Милостиве. Приими Рождьшую Тя Богородицу молящуюся за ны, и спаси Спасе наш, люди согрешшыя. Таже, Господи помилуй, 30. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. (поклон). Слава Отцу и Сыну и Святому Духу (поклон), и ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, и преподобных и богоносных отец наших, и всех ради святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. Затем — прощение. Аще ли пост, творим поклоны по преждеписанному. По 17 поклонех Слава, и ныне. Господи, помилуй (дважды), Господи, благослови (без поклонов). И отпуст псалтырный: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, Силою Честнаго и Животворящаго Креста, и святых небесных сил безплотных, и преподобных и богоносных отец наших, и святаго пророка Давыда (и святаго, его же есть день) и всех святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. И прощение. Наклонившись до земли, не крестясь, читай: Ослаби, остави, отпусти Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец, аминь. Вставши, читай молитву сию с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Господи, помилуй (трижды). И обычные исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1002.htm",
  "createdAt": "2025-09-20T21:27:26.214Z",
  "updatedAt": "2025-09-22T03:50:11.428Z",
  "url": "chin-chteniya-12-ti-psalmov",
  "contentModern": "Чин чтения двенадцати псалмов, как его пели преподобные отцы-пустынники днём и ночью. Этот порядок принёс с Святой Горы преподобный Досифей, архимандрит Киево-Печерский.\n\nНачало\n«Молитвами святых отцов наших, Господи Иисусе Христе, Сыне Божий, помилуй нас. Аминь.» (поклон)\n\n«Царь Небесный, Утешитель, Душа истины, вездесущий и всё наполняющий, сокровище благих и податель жизни, приди и вселись в нас, очисти нас от всякой скверны и спаси, Благо, наши души.»\n«Святый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас.» (трижды, с поклонами)\n«Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь.»\n«Пресвятая Троица, помилуй нас. Господи, очисти наши грехи; Владыка, прости наши беззакония; Святый, посети и исцели наши немощи ради Имени Твоего.»\n«Господи, помилуй.» (трижды)\n«Слава… и ныне… Аминь.»\n«Отче наш, сущий на небесах…»\n«Господи Иисусе Христе, Сыне Божий, помилуй нас. Аминь.»\n«Господи, помилуй.» (12 раз)\n«Слава… и ныне… Аминь.»\n«Придите, поклонится нашему Царю Богу.» (поклон)\n«Придите, поклонимся Христу, нашему Царю и Богу.» (поклон)\n«Придите, поклонимся и припадём ко самому Господу Иисусу Христу, нашему Царю и Богу.» (поклон)\n\nПсалом 26 (современный пересказ)\nГосподь — мой свет и спасение: кого мне бояться? Он — опора моей жизни: от кого мне трепетать? Когда зло набрасывается на меня, враги спотыкаются. Пусть даже станет лагерем против меня — сердце не испугается; если начнётся война — я всё равно надеюсь на Него. Одного прошу: жить в доме Господнем, созерцать Его красоту и бывать в Его святыне. Он укроет меня в беду, поставит на каменную высоту; я принесу Ему хвалу и буду петь. Услышь меня, Господи: я ищу Твоего лица — не скрывайся, не отвергай меня. Даже если оставят отец и мать — Господь примет меня. Научи меня Твоему пути, выведи на прямую дорогу из-за врагов. Не отдавай меня на произвол клеветников. Я верю, что увижу доброту Господа на земле живых. Надейся на Господа, будь мужественным — и укрепится твоё сердце.\n\nПсалом 31\nСчастлив тот, кому прощены беззакония, чьи грехи покрыты; кому Господь не вменяет вины и в устах нет лжи. Пока я молчал — кости мои иссохли от постоянных стенаний; рука Твоя тяжела была надо мной. Я признал свою вину и сказал: «Исповедаю грех Господу» — и Ты простил. Потому пусть каждый благочестивый молится Тебе вовремя: даже когда воды бедствия поднимутся, они его не коснутся. Ты — моё укрытие и радость. Ты учишь и наставляешь, зорко смотришь. Не будьте как упрямый конь — его ведут уздой. Много ран у грешника, а надеющихся на Господа окружает милость. Радуйтесь Господом, праведные, хвалитесь люди с прямым сердцем.\n\nПсалом 56\nПомилуй меня, Боже: душа моя на Тебя надеется, под Твоими крыльями жду, пока пройдёт беда. Я взываю к Всевышнему Богу, Который благотворил мне; Он пошлёт милость и истину, спасёт от тех, кто меня терзает. Враги — как зубы и стрелы, язык — острый меч. Будь превознесён над небесами, Боже, и по всей земле — слава Твоя! Они ставили сети, рыли яму — и сами в неё упали. Сердце моё готово — буду петь. Проснись, душа, проснитесь, псалтырь и гусли — я встану рано. Буду славить Тебя среди народов: ведь милость Твоя до небес, истина — до облаков. Будь превознесён, Боже!\n\nДалее «Трисвятое» и «Отче наш».\n\nТропари (глас 1)\n«Отец, распахни мне объятия: я промотал жизнь как блудный. Надеюсь на Твоё неисчерпаемое милосердие, Спаситель: не презри моё обнищавшее сердце. Я с умилением зову: согрешил я, Отче, перед Небом и перед Тобой.»\nСлава: «Когда Ты придёшь судить землю во славе, и всё задрожит, и огненная река потечёт пред Судом, книги раскроются, тайное откроется — избавь меня от неугасимого огня и сподоби стать одесную, Праведный Судия.»\nИ ныне: «К Богородице прибегаем: мы грешные — в Твои щедроты и благодать. Ты — наше спасение и единственная надежда в бедах.»\nПосле этого: «Господи, помилуй» (30 раз), «Слава… и ныне…» — и «Честнейшую херувим…» (поклон). «Во имя Господне благослови, отче.» — Ответ: «Молитвами святых отцов наших… Аминь.»\n\nВеликий пост (кроме суббот и воскресений), а также другие посты (и на Масленице в среду и пятницу)\n«Господи, помилуй» (40 раз), «Слава… и ныне…» — затем 17 поклонов с молитвой святого Ефрема Сирина:\n1) «Честнейшую херувим…» (земной поклон).\n«Во имя Господне… Молитвами святых отцов…»\nМолитва свт. Ефрема:\n2) «Господи и Владыка моей жизни, отжени от меня дух уныния, беспечности, сребролюбия и празднословия.» (земной поклон)\n3) «Дай дух целомудрия, смирения, терпения и любви рабу Твоему.» (земной поклон)\n4) «Да, Господи Царь, дай видеть мои грехи и не осуждать брата моего, ибо Ты благословен во веки. Аминь.» (земной поклон)\n5–6) «Господи Иисусе Христе, Сыне Божий, помилуй меня, грешного.» (дважды, с поклонами)\n7) «Боже, будь милостив ко мне, грешному.» (поклон)\n8) «Боже, очисти мои грехи и помилуй меня.» (поклон)\n9) «Создавший меня, Господи, помилуй.» (поклон)\n10) «Без числа согрешил, Господи, прости.» (поклон)\n11–16) Повторить 5–10 с земными поклонами.\n17) Ещё раз вся молитва свт. Ефрема — и земной поклон.\n«Придите, поклонимся…» (трижды)\n\nПсалом 33\nБуду благословлять Господа всегда; Его хвала — постоянно в моих устах. Смиренные услышат и возрадуются. Возвеличьте Господа со мной. Я искал — и Он ответил, от всех бед избавил. Посмотрите на Него — и ваши лица не посрамятся. Ангел Господень окружает боящихся Его. Вкусите и увидите, как благ Господь. Бойтесь Господа — вам не будет недостатка. Богатые нищают, а ищущие Господа не лишатся добра. Дети, слушайте: кто хочет жить и видеть добро? Удерживай язык от зла, уйди от зла и делай добро, ищи и держись мира. Господь смотрит на праведных и слышит их; лицо Его против творящих зло. Праведные воззвали — и Он избавил. Господь близок сокрушённым сердцем. Много скорбей у праведного, но от всех избавит Господь, кости его хранит. Смерть грешников жестока; Господь спасёт души рабов Своих.\n\nПсалом 38\nЯ сказал: буду следить за путями, чтобы не грешить языком; поставлю стражу устам, когда предо мной злой. Я умолк — и боль моя усилилась; сердце загорелось, и я сказал: «Господи, дай знать мне конец мой и меру дней моих, чтобы понять, как я слаб». Дни — пядь, жизнь — как ничто. Человек суетится, копит — не зная, кому достанется. Надежда моя — в Тебе. Избавь от беззаконий; не дай глупому смеяться надо мной. Удали раны Твои: от силы руки Твоей я иссяк. Ты обличаешь — и человек тает, как паутина. Услышь мою молитву: я странник и пришелец, как и отцы мои. Дай передохнуть, прежде чем уйду навсегда.\n\nПсалом 40\nБлажен понимающий бедного: в тяжкий день Господь избавит его, сохранит и укрепит. Я сказал: «Господи, помилуй, исцели душу мою — я согрешил». Враги шепчут зло, ждут моей смерти. Даже близкий человек, с которым я ел хлеб, поднял на меня пяту. Но Ты подними меня — и я отвечу им. Я знаю, что Ты благоволишь ко мне: враг не восторжествует. Ты поставил меня пред Собой навеки. Благословен Господь от века и до века. Аминь.\n\nДалее «Трисвятое» и «Отче наш», краткая Иисусова молитва.\n\nТропари (глас 4)\n«Посети, Господи, мою смиренную душу, прожившую всю жизнь во грехе. Как блудницу, прими меня и спаси.»\nСлава: «Всю жизнь провёл блудно; как блудный сын зову: Отче Небесный, согрешил — очисти и прими, не отринь меня, ушедшего от Тебя и обедневшего бесплодными делами.»\nИ ныне: «К Богородице поспешим мы, грешные: падём со смирением и покаянием, вопия из глубины души: Владычица, помоги; мы гибнем от множества грехов — не отвергай рабов Твоих, Ты одна нам Помощница.»\nПосле этого: «Господи, помилуй» (30 раз) — и дальше по указанному порядку.\n\n«Придите, поклонимся…» (трижды)\n\nПсалом 69\nБоже, поспеши на помощь; Господи, поспеши мне помочь. Пусть постыдятся ищущие мне зла; пусть радуются любящие Твоё спасение. Я беден и нищ: Боже, помоги. Ты — мой Помощник и Избавитель, не медли.\n\nПсалом 70\nНа Тебя надеюсь — да не буду посрамлён. Спаси и избавь; будь моей твёрдой защитой. Избавь из руки нечестивого. Ты — моя надежда с юности, Ты — мой Покров с материнской утробы. Да наполнятся уста похвалой Тебе; не оставляй меня в старости. Враги говорят: «Бог оставил его» — но Ты не отступай. Пусть они постыдятся, а я буду надеяться и ещё больше славить. Ты научил меня с юности — я буду говорить о чудесах Твоих до старости и седины, пока не объявлю грядущему роду Твою силу. Ты видел мои скорби и оживил меня, вновь поднял из бездн. За это я буду славить Тебя на псалтири и гуслях; уста и душа моя возрадуются спасению.\n\nПсалом 76\nЯ кричу к Господу — и Он слышит. В день скорби ищу Бога, руки простёрты ночью; душа не находит утешения. Вспоминаю прежние дни, задаю вопросы: Неужели Господь отверг навсегда? Иссякла милость? Забыл Он миловать? — И говорю: «Это моё падение — измена моей правой руке». Но вспомню дела Господа, чудеса издавна, буду размышлять о них. Боже, путь Твой свят: кто Бог велик, как наш Бог? Ты творишь чудеса, явил силу, избавил народ. Воды увидели Тебя и устрашились, молнии осветили вселенную, земля потряслась. Твои пути — в море; следов не видно, но Ты вёл народ руками Моисея и Аарона.\n\nДалее «Трисвятое», «Отче наш», Иисусова молитва.\n\nТропари (глас 6)\n«Думаю о страшном дне — и плачу о моих злых делах: как отвечу Бессмертному Царю? Как взгляну на Судию? Милосердный Отче, Единородный Сын и Святой Дух, помилуйте нас.»\nСлава: «В долине плача, где Ты, Милостивый, совершишь праведный суд, не выставляй мои тайны на позор, не посрами перед ангелами, но пощади и помилуй.»\nИ ныне: «Открой нам двери милосердия, Благословенная Богородица: надеющиеся на Тебя не погибнут, но избавятся Тобою от бед — Ты спасение христиан.»\nПосле этого: «Господи, помилуй» (30 раз) — и далее по порядку.\n\n«Придите, поклонимся…» (трижды)\n\nПсалом 101\nГосподи, услышь мою молитву, не скрывайся, когда мне тяжело. Дни мои исчезают, как дым; сердце иссохло, кости прилипли к телу. Я как птица одинокая; враги бранят меня весь день. Я ем пепел как хлеб и пью со слезами. Но Ты пребываешь вовек и вспомнишь Сион — пришло время помиловать его. Народы убоятся имени Господня, когда Он явит славу, созидая Сион; Он услышит молитву бедных. Пусть это запишут для будущего рода. Бог взглянул с высоты, чтобы услышать вздохи узников, освободить обречённых, чтобы возвестили Его имя. «Не укорачивай дней моих!» — но Ты вечен; небеса и земля изнашиваются, Ты — неизменен. Дети рабов Твоих поселятся и будут утверждены.\n\nМолитва Манассии, царя Иудеи (сокращённый современный пересказ)\nГосподи Вседержитель, Боже наших отцов, Ты создал небо и землю, держишь бездну и море; всё трепещет пред Твоим славным именем. Милость Твоя безмерна. Ты милосерден и долготерпелив, даёшь грешникам покаяние и прощение. Я согрешил больше песка морского, связан грехами и не смею поднять голову. Я прогневал Тебя, не исполнял заповедей. Ныне склоняю «колени сердца» и прошу Твоей доброты: «Согрешил — знаю свою вину; пощади, не погуби со беззакониями, не осуди в преисподнюю». Ты — Бог кающихся: яви на мне Свою благость и спаси по великой милости. Я буду славить Тебя всегда. Тебя прославляют небесные силы; Тебе слава во веки. Аминь.\n\nХвалебный гимн\n«Слава в вышних Богу, и на земле — мир, в людях — благоволение. Хвалим Тебя, благословляем, поклоняемся, славословим и благодарим за великую славу Твою. Господи, Царь Небесный, Боже Отче Вседержитель; Господи, Сын Единородный, Иисусе Христе, и Святый Дух. Агнец Божий, берущий грех мира — помилуй нас; принимающий молитвы — помилуй; сидящий одесную Отца — помилуй. Ибо Ты один Свят, один Господь — Иисус Христос, во славу Бога Отца. Аминь.»\n«Каждый день благословим Тебя и славим Имя Твоё во веки. Господи, Ты нам прибежище из рода в род. Помилуй меня, исцели душу мою — я согрешил. Научи творить волю Твою — Ты Бог мой. У Тебя источник жизни, и во свете Твоём мы видим свет. Продли милость Твою знающим Тебя. Сподоби в сей день быть без греха. Благословен Ты, Господи, Боже отцов наших, и прославлено Имя Твоё во веки. Да будет милость Твоя на нас, как мы уповаем на Тебя. Благословен Ты, Господи — научи, вразуми, просвети нас оправданиями Твоими. Милость Твоя — во веки; дел рук Твоих не презри. Тебе подобает хвала, песнь и слава — Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.»\n\nМолитва великомученика Евстратия (сжатый пересказ)\nВеличаю Тебя, Господи: Ты взглянул на моё смирение и не отдал меня врагам, спас душу от бед. Пусть рука Твоя покроет меня сейчас — душа моя смущена перед исходом из этого тленного тела. Не дай лукавым силам уловить её; пусть светлые Ангелы примут её. Возведи меня на Твой суд и не отдавай князю мира сего. Телесные муки — радость рабам Твоим: помилуй душу, осквернённую страстями; по покаянию прими её чистой. Благословен Ты во веки. Аминь.\n\nДалее «Трисвятое», «Отче наш», Иисусова молитва.\n\nТропари (глас 8)\n«Милостивый Господи, взгляни на моё смирение: жизнь моя уходит, а дел спасительных нет. Посмотри на меня сострадательным оком — и спаси.»\nСлава: «Век мой кончается, престол Твой готов, суд близко, угроза огня страшит. Дай мне дождь слёз, чтобы погасить пламя, желающему спастись.»\nИ ныне: «Ради нас рождённый от Девы, распятый и смертью смерть поправший, явивший воскресение — не презри созданных Тобой. Походатайствуй, Богородица; Спаситель, спаси людей согрешивших.»\n\nПосле этого\n«Господи, помилуй» (30 раз).\n«Честнейшую херувим и славнейшую без сравнения серафим, без истления Бога Слова родившую, истинную Богородицу — величаем.» (поклон)\n«Слава Отцу и Сыну и Святому Духу» (поклон), «и ныне и присно и во веки веков. Аминь.» (поклон)\n«Господи, помилуй. Господи, помилуй. Господи, благослови.» (поклон)\nОтпуст: «Господи Иисусе Христе, Сыне Божий, молитвами Пречистой Матери, преподобных и богоносных отцов наших и всех святых помилуй и спаси меня, грешного, как Благой и Человеколюбец. Аминь.»\n\nЗатем — взаимное прощение.\nЕсли пост — поклоны по прежнему порядку. После 17 поклонов: «Слава… и ныне… Господи, помилуй (дважды), Господи, благослови» (без поклонов).\nОтпуст псалтырный: «Господи Иисусе Христе, Сыне Божий, молитвами Пречистой Матери, силою Честного и Животворящего Креста, святых небесных бесплотных сил, преподобных и богоносных отцов наших, святого пророка Давида (и святого дня), и всех святых, помилуй и спаси меня, грешного, как Благой и Человеколюбец. Аминь.» — и прощение.\n\nМолитвы о прощении (наклонившись до земли, без креста)\n«Ослабь, оставь, отпусти, Боже, мои грехи — вольные и невольные: словом и делом, сознательные и по неведению, умом и помыслами, днём и ночью. Всё прости — как Благой и Человеколюбец. Аминь.»\nВстав, с поклонами:\n«Ненавидящих и обижающих нас прости, Господи. Благотворящим — воздай благом; братьям и всем родным, и уединённым — даруй всё полезное ко спасению и жизнь вечную.» (поклон)\n«Больных посети и исцели; узников освободи; плавающим по водам будь Правителем; в пути — направь и поспеши.» (поклон)\n«Помяни, Господи, пленных наших единоверцев и избавь их от всякого зла.» (поклон)\n«Помилуй, Господи, дающих нам милостыню и завещавших молиться о них: прости и помилуй.» (поклон)\n«Помилуй труждающихся и служащих нам, милующих и питающих нас; даруй им всё ко спасению и жизнь вечную.» (поклон)\n«Помяни, Господи, прежде отошедших отцов и братьев наших и всели их там, где свет лица Твоего.» (поклон)\n«Помяни, Господи, и нашу немощь и бедность; просвети наш ум светом Евангелия, направь нас на путь заповедей — молитвами Пречистой Матери и всех святых. Аминь.» (поклон)\n«Господи, помилуй.» (трижды)\nИ обычные исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "общее"
    ]
  }
}