{
  "id": 298,
  "title": "Cвятому преподобному Иринарху, затворнику Ростовскому",
  "content": "Тропарь, глас 4-й: Яко мученика добропроизвольна и преподобных удобрение, звезду Ростовскую, в затворе, узах и веригах Господеви благоугодившаго и чудес благодать от Него приемшаго, Иринарха предивнаго песньми хвалебными почтим и, к нему припадающе, умильно глаголем: отче преподобне, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Волнений множество жестоким житием преходя, изгнания, затвор и узы железныя претерпел еси мужески, Иринарше терпеливодушне, нам оставль образ злострадания и терпения твоего, озаряя чудес блистаньми с верою приходящих к честному гробу твоему, у негоже, яко почесть победную, вериги твоя тяжкия видим, от нихже подаеши исцеления недужным. Сего ради зовем ти: радуйся, Иринарше, отче предивный. Молитва: О, преподобне отче Иринарше! Се мы молим тя усердно: буди ходатай наш присный, испроси нам от Христа Бога мир, тишину, благоденствие, здравие и спасение, и от всех врагов видимых и невидимых ограждение, покрый же нас ходатайством твоим от нахождения всяких бед и скорбей, паче же от искушения врага темнаго, да вси мы с тобою прославляем всесвятое имя Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text717.htm",
  "createdAt": "2025-09-20T21:21:13.195Z",
  "updatedAt": "2025-09-22T03:50:11.430Z",
  "url": "cvyatomu-prepodobnomu-irinarhu-zatvorniku-rostovskomu",
  "contentModern": "Тропарь, глас 4-й: как мученика добропроизвольна и преподобных удобрение, звезду Ростовскую, в затворе, узах и веригах Господеви благоугодившаго и чудес благодать от Него приемшаго, Иринарха предивнаго песньми хвалебными почтим и, к нему припадающе, умильно глаголем: отче преподобне, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Волнений множество жестоким житием преходя, изгнание, затвор и узы железние претерпел есть мужески, Иринарше терпеливодушне, нам оставль образ злострадание и терпение твоего, озаряя чудес блистаньми с верою приходящих к честному гробу твоему, у негоже, как почесть победную, вериги твоя тяжкие видим, от нихже подаеши исцеление недужным. Сего ради зовем тебе: радуйся, Иринарше, отче предивный. Молитва: О, преподобне отче Иринарше! Се мы молим тебя усердно: буди ходатай наш присный, испроси нам от Христа Бога мир, тишину, благоденствие, здравие и спасение, и от всех врагов видимых и невидимых ограждение, покрый же нас ходатайством твоим от нахождение всяких бед и скорбей, паче же от искушение врага темнаго, да вси мы с тобою прославляем всесвятое имя Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при страхе, в опасности, после аварии"
    ]
  }
}