{
  "id": 463,
  "title": "Десять заповедей",
  "content": "1. Аз есмь Господь Бог твой; да не будут тебе бози инии, разве Мене (кроме Меня).2. Не сотвори себе кумира и всякаго подобия, елика на небеси горе, и елика на земли низу, и елика (что) в водах под землею: да не поклонишися им, ни послужиши им.3. Не приемли (не произноси) имене Господа Бога твоего всуе (напрасно).4. Помни день субботний, еже святити (чтобы святить) его: шесть дней делай, и сотвориши в них вся дела твоя, в день же седьмый - суббота Господу Богу твоему.5. Чти отца твоего и матерь твою, да благо ти будет, и да долголетен будеши на земли.6. Не убий.7. Не прелюбы сотвори.8. Не укради.9. Не послушествуй на друга твоего свидетельства ложна (не произноси ложного свидетельства на ближнего своего).10. Не пожелай жены искренняго твоего, не пожелай дому ближняго твоего, ни села его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни всякаго скота его, ни всего, елика суть ближняго твоего. Суть этих заповедей Господь Иисус Христос изложил так: «Возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим. Сия есть первая и наибольшая заповедь. Вторая же, подобная ей: возлюби ближнего твоего, как самого себя».(Мф. 22 , 37 –39.)",
  "originalUrl": "https://www.molitvoslov.com/text547.htm",
  "createdAt": "2025-09-20T21:27:06.937Z",
  "updatedAt": "2025-09-22T03:50:11.431Z",
  "url": "desyat-zapovedey",
  "contentModern": "1. я есмь Господь Бог твой; да не будут тебе бози инии, разве Мене (кроме Меня).2. Не сотвори себе кумира и всякаго подобие, елика на небеси горе, и елика на земли низу, и елика (что) в водах под землею: да не поклонишися им, ни послужиши им.3. Не приемли (не произноси) имене Господа Бога твоего всуе (напрасно).4. Помни день субботний, еже святити (чтобы святить) его: шесть дней делай, и сотвориши в них вся дела твоя, в день же седьмый - суббота Господу Богу твоему.5. Чти отца твоего и матерь твою, да благо тебе будет, и да долголетен будеши на земли.6. Не убий.7. Не прелюбы сотвори.8. Не укради.9. Не послушествуй на друга твоего свидетельства ложна (не произноси ложного свидетельства на ближнего своего).10. Не пожелай жены искренняго твоего, не пожелай дому ближняго твоего, ни села его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни всякаго скота его, ни всего, елика суть ближняго твоего. Суть этих заповедей Господь Иисус Христос изложил так: «Возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим. Сие есть первая и наибольшая заповедь. Вторая же, подобная ей: возлюби ближнего твоего, как самого себя».(Мф. 22 , 37 –39.)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей"
    ]
  }
}