{
  "id": 441,
  "title": "КАНОН о самовольне живот свой скончавших",
  "content": "(для келейного чтения)[∗] В 1925 году на Сергиевском Подворье в Париже — Рю де Крим, 93 — покончил с собой выстрелом один солдат. Он, несомненно, был нездоров умом… У нас его отпевали… Но, смущенный смертью его на нашей земле, я обратился через одно лицо к преподобному о. Нектарию Оптинскому с вопросом: что нам делать? Он ответил, чтобы я нашел еще двух человек, которые бы согласились в течение 40 дней читать за него заупокойный канон, а затем предать его в волю Божию. Разумеется, канон читать нужно было дома, а не за богослужением в храме. Так мы трое тогда и сделали… После ко мне обращались и другие по этому вопросу; а недавно просили даже отпевать самоубийцу женщину. Я отказывался,— согласно канонам — правило Тимофея Александрийского — и по внутреннему противлению души моей; но помня наставление о.Нектария, а также и указание митрополита Новгородского и Петроградского Григория, что можно молиться о самоубийцах в домашней молитве, но и тогда — с предварительною молитвою о помиловании нас молящихся, да не прогневаем Господа,— я обратился в каноник — «можно и во всякую субботу в Oктоихе найти заупокойные каноны»; но написанный там канон совершенно непригоден был для молитвы о самоубийцах, ибо там говорилось о скончавшихся «благочестно», «в вере», «в упокоении» и прочее,— все это не подходило к вольным, «не в сумасшествии», самоубийцам. Поэтому нужно было целиком почти переделать все тропари. Может, кому-либо пригодится… А меня да помилует Господь за дерзновение такое… Многогрешный митрополит Вениамин (Федченков) КАНОН, ГЛАС 2-й (читается келейно и с благословения духовника) ПЕСНЬ 1 Ирмо́с: Во глубине постла иногда фараонитское всевоинство преоруженная сила; воплощшееся же Слово всезлобный грех потребило есть: препрославленный Господь, славно бо прославися. Припев: Упокой, Господи, душу усопшаго раба Твоего. Всемилостивый Господи, помилуй мя по милости Твоей, пети Тебе начинающа и молитися о убившемся дерзко, да не в суд ми сие будет, ни в осуждение, Судие Праведнейший. Припев: Упокой, Господи, душу усопшаго раба Твоего. Да не будет молитва моя во грех, яко кроткий Давид глаголет: ниже во отягощение души самовольней смерти предавшемуся; но мученик мольбами оставление прегрешений наших даруй нам. Слава Отцу и Сыну и Святому Духу. Богатую милость присно всем источая, Всеблагий Христе Боже, и ныне рабу Твоему (имя), нами Тебе молящемуся, помилование даруй и с преставльшимися во благочестии причти, аще и нечестиво скончался в неразумии. И ныне и присно и во веки веков. Аминь. Утвердивши колеблемый ум мой, Мати Божия, укрепи мя Божественными повеленьми Рождшагося из Твоего освященного чрева и упразднившего, Владычице, адово мрачное царство, со дерзновением неосужденно молитися об усопшем (имя). ПЕСНЬ 3 Ирмо́с: На камени мя веры утвердив, разширил еси уста моя на враги моя: возвесели бо ся дух мой, внегда пети: несть свят, якоже Бог наш, и несть праведен паче Тебе, Господи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Твоея красоты сиянием озаритися усопшему благоволи, в вере с почившими, богатый в милости; Ты бо еси Бог наш Единый безгрешный и многомилостивый. Припев: Упокой, Господи, душу усопшаго раба Твоего. На месте прохлаждения в вечнем покоище сподоби прияти и раба Твоего, малодушие жизнь свою пресекшаго: Ты бо еси Един Сильный и немощи наша на Ся восприявый, Господи Боже наш. Слава Отцу и Сыну и Святому Духу. В чертозе небеснем водворитися, Владыко, приими раба Твоего (имя рек), да не услышит он праведнаго Твоего гласа: «не вем тя», аще и воистину повинен есть сему. И ныне и присно и во веки веков. Аминь. Умерщвленных нас воздвигла еси, Богородице, жизни нетленней Жизнодавца рождши; и раба Твоего (имя) возведи из ада преисподнейшаго, Сына Твоего о милости умоляющи. ПЕСНЬ 4 Ирмо́с: Пою Тя, слухом бо. Господа услышах и ужасохся: до мене бо идеши, мене ища заблуждшаго. Тем многое Твое снизхождение, еже на мя, прославляю, Многомилостиве. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во уповании на Тя, Боже, изнемогшего, и насилием вражиим одоленнаго, раба Твоего пощади, Спасе презирая, яко Благ, прегрешения его вольная и невольная. Припев: Упокой, Господи, душу усопшаго раба Твоего. Милосердия имый неизследимую бездну, Господи, бездну греховную раба Твоего покрый, Человеколюбче,— омыв Кровию Своею грех неведения и маловерия его. Слава Отцу и Сыну и Святому Духу. Живыми господствуя и мертвыми владычествуя, помилуй и раба Твоего (имя), власть бо имаши всякую на небеси и на земли, Христе Боже, Отцу соседый и Духом вся очищаяй. И ныне и присно и во веки веков. Аминь. Исцелила еси, Богородительнице, Евино поползновение окаянное; Зиждителя бо родила еси, исправити могущаго тварь погибающую: Того моли и сего раба (имя) неключимаго, заповедь Божию преступившего, спасти по единой милости. ПЕСНЬ 5 Ирмо́с: Света подателю и веков Творче, Господи, во свете Твоих повелений настави нас: разве бо Тебе иного Бога не знаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Умертвишася и во дно адово поползнувшагося возведи, Боже, преступление того заглаждая; на Кресте бо грехи наша пришел еси омыти честною Кровию Своею, Христе, Искупителю всяческих. Припев: Упокой, Господи, душу усопшаго раба Твоего. Спасти нас пришедый, Христе Боже, приими ныне и наша недостойная моления о рабе Твоем (имя), да муки вечныя избавиши, помилован будет с нами, Спасителю Преблагий. Слава Отцу и Сыну и Святому Духу. Молим Тя, Слове Божий, аще и дерзновенно сие, прогнева бо Тя раб Твой (имя), обаче благодатию Твоею умоляем, не возгнушайся молитв наших и помилуй нас, вкупе вси бо повинны есмы пред Тобою, Всесвятый Владыко. И ныне и присно и во веки веков. Аминь. Под кровом Твоим, Мати Божия, спасаются вси надеющийся на Тя: Твоим заступлением защити и нас, и сподоби со дерзновением неосужденно молити Сына Твоего о живот свой скончавших безнадежно (имя). ПЕСНЬ 6 Ирмо́с: В бездне греховней валяяся, неизследную милосердия Твоего призываю бездну: от тли, Боже, мя возведи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Из земли создавши человека, Боже, и в землю ныне возвратишася, пощади, Господи, в неразумии сокрушившаго скудельный сосуд свой: можеши бо, Владыко Творче, и паки возставити его от истления. Припев: Упокой, Господи, душу усопшаго раба Твоего. Неизреченный и непостижимый, Господи, щедротами несказаннаго Человеколюбия Твоего помилуй живот свой скончавшаго, презирая согрешения его, яже в ведении и неведении содеянная. Слава Отцу и Сыну и Святому Духу. Озаритися милостию Твоею сподоби, Владыко, вольне оставльшаго (имя) житие свое и к свету Твоему возведи, из тьмы несветимыя изымая, милосердия ради. И ныне и присно и во веки веков. Аминь. Избавительнице, усердно призывающим Тя, Пречистая Владычице, Сына Твоего умоли скончавшагося (имя) ущедрити: живота и смерти Владыку родила еси. ПЕСНЬ 7 Ирмо́с: Богопротивное веление беззаконнующаго мучителя высок пламень вознесло есть; Христос же простре благочестивым отроком росу духовную: Сый благословен и препрославлен. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во ад с душею, яко Бог, сошедый, и в рай разбойника с Собою введый, помяни и ныне раба Твоего (имя), преступлением многим Тя прогневавша, ныне же Тебе нами молящася бедне. Припев: Упокой, Господи, душу усопшаго раба Твоего. Един безгрешный, в мертвых волею вменился еси, да умерщвленных силою человекоубийцы воскресивши с Собою, от державы того исхити и раба Твоего, Всесильне. Слава Отцу и Сыну и Святому Духу. Радость присносущную даровати нам Воскресением Своим изволивый, от мрачнаго горькаго царства изми раба Твоего (имя), да от муки вечныя свободившися, узрит себе одесную Тебе, Судие Многомилостивый. И ныне и присно и во веки веков. Аминь. Сияние славы Отчей, плотию от Тебе явившегося умоли, Пресвятая, из адовы мглы свободити непотребнаго раба Твоего (имя), той бо яко Матерь, Тебе нами просит. ПЕСНЬ 8 Ирмо́с: Пещь иногда огненная в Вавилоне действа разделяше, Божиим велением халдеи опаляющая, верныя же орошающая, поющия: Благословите, вся дела Господня, Господа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Смертное царство Своею смертию разоривый, Божественною же силою вход в вечный живот отверзый, не затвори благоутробия Твоего и рабу Твоему, аще и прегрешившему, обаче из ада ныне горце взывающа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Красоты Твоея насладитися сподоби, студ греха безобразнаго очищая умершаго смертию поносной: Един бо еси, Владыко, греха свободен, крестною смертию за нас умертвился еси. Слава Отцу и Сыну и Святому Духу. Исправити хотя падших в персть смертную, Сам смерти причастен явился еси, Безсмертный, от смертных удолий силою Твоею возведи раба Твоего (имя), лютою смертию поползнувшагося. И ныне и присно и во веки веков. Аминь. Велия воистину есть Рождества Твоего тайна, Богомати: Бога воплотившагося родила еси; Его же моли, яко Сына Твоего, спасти бедне скончавшагося (имя): имаши бо дерзновение к Рождшемуся от Тебя Благоутробному Спасу мира. ПЕСНЬ 9 Ирмо́с: Яже прежде солнца Светильника Бога возсиявшаго, плотски к нам пришедшаго, из боку девичу неизреченно воплотившая, Благословенная, Всечистая, Тя, Богородице, величаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Имеяй власть живых и мертвых, пощади, Спасе, раба Твоего (имя), смертию горькою скончавшагося: Тебе бо от Отца Твоего дадеся живити и миловати, ихже хощеши, Сыне Божий. Припев: Упокой, Господи, душу усопшаго раба Твоего. Преславное множество святых Твоих, Христе, непрестанно молит Тя за грешныя рабы Твоя, да помилуеши ихже волиши милосердием Твоим и геенны вечныя избавиши. Слава Отцу и Сыну и Святому Духу. Благости воистину пучина неизследимая, благодатию Твоею помилуй прогневавшаго Тя раба Твоего (имя), и нас молящихся. И ныне и присно и во веки веков. Аминь. Достойно Тя, Богородице, ублажающе, к Тебе, яко Матери нашей, притекаем надежно; сами себе и брата нашего (имя), малодушие скончавшагося, Тебе Заступнице и с Тобою Христу Богу предаем смиренно. Примечания [∗]Печатается по изданию Свято-Успенского Псково-Печерского монастыря, 1993.",
  "originalUrl": "https://www.molitvoslov.com/text916.htm",
  "createdAt": "2025-09-20T21:26:20.003Z",
  "updatedAt": "2025-09-22T11:39:16.978Z",
  "url": "kanon-o-samovolne-zhivot-svoy-skonchavshih",
  "contentModern": "(для келейного чтение)[∗] В 1925 году на Сергиевском Подворье в Париже — Рю де Крим, 93 — покончил с собой выстрелом один солдат. Он, несомненно, был нездоров умом… У нас его отпевали… Но, смущенный смертью его на нашей земле, я обратился через одно лицо к преподобному о. Нектарию Оптинскому с вопросом: что нам делать? Он ответил, чтобы я нашел еще двух человек, которые бы согласились в течение 40 дней читать за него заупокойный канон, а затем предать его в волю Божию. Разумеется, канон читать нужно было дома, а не за богослужением в храме. Так мы трое тогда и сделали… После ко мне обращались и другие по этому вопросу; а недавно просили даже отпевать самоубийцу женщину. Я отказывался,— согласно канонам — правило Тимофея Александрийского — и по внутреннему противлению души моей; но помня наставление о.Нектарие, а также и указание митрополита Новгородского и Петроградского Григорие, что можно молиться о самоубийцах в домашней молитве, но и тогда — с предварительною молитвою о помиловании нас молящихся, да не прогневаем Господа,— я обратился в каноник — «можно и во всякую субботу в Oктоихе найти заупокойные каноны»; но написанный там канон совершенно непригоден был для молитвы о самоубийцах, ибо там говорилось о скончавшихся «благочестно», «в вере», «в упокоении» и прочее,— все это не подходило к вольным, «не в сумасшествии», самоубийцам. Поэтому нужно было целиком почти переделать все тропари. Может, кому-либо пригодится… А меня да помилует Господь за дерзновение такое… Многогрешный митрополит Вениамин (Федченков) КАНОН, ГЛАС 2-й (читается келейно и с благословение духовника) ПЕСНЬ 1 Ирмо́с: Во глубине постла иногда фараонитское всевоинство преоруженная сила; воплощшееся же Слово всезлобный грех потребило есть: препрославленный Господь, славно бо прославися. Припев: Упокой, Господи, душу усопшаго раба Твоего. Всемилостивый Господи, помилуй мя по милости Твоей, пети Тебе начинающа и молитися о убившемся дерзко, да не в суд ми сие будет, ни в осуждение, Судие Праведнейший. Припев: Упокой, Господи, душу усопшаго раба Твоего. Да не будет молитва моя во грех, как кроткий Давид глаголет: ниже во отягощение души самовольней смерти предавшемуся; но мученик мольбами оставление прегрешений наших даруй нам. Слава Отцу и Сыну и Святому Духу. Богатую милость присно всем источая, Всеблагий Христе Боже, и ныне рабу Твоему (имя), нами Тебе молящемуся, помилование даруй и с преставльшимися во благочестии причти, если и нечестиво скончался в неразумии. И ныне и присно и во веки веков. Аминь. Утвердивши колеблемый ум мой, Мати Божие, укрепи мя Божественными повеленьми Рождшагося из Твоего освященного чрева и упразднившего, Владычице, адово мрачное царство, со дерзновением неосужденно молитися об усопшем (имя). ПЕСНЬ 3 Ирмо́с: На камени мя веры утвердив, разширил есть уста моя на враги моя: возвесели бо ся дух мой, внегда пети: несть свят, якоже Бог наш, и несть праведен паче Тебе, Господи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Твоея красоты сиянием озаритися усопшему благоволи, в вере с почившими, богатый в милости; Ты бо есть Бог наш Единый безгрешный и многомилостивый. Припев: Упокой, Господи, душу усопшаго раба Твоего. На месте прохлаждение в вечнем покоище сподоби прияти и раба Твоего, малодушие жизнь свою пресекшаго: Ты бо есть Един Сильный и немощи наша на Ся восприявый, Господи Боже наш. Слава Отцу и Сыну и Святому Духу. В чертозе небеснем водворитися, Владыко, приими раба Твоего (имя рек), да не услышит он праведнаго Твоего гласа: «не вем тебя», если и воистину повинен есть сему. И ныне и присно и во веки веков. Аминь. Умерщвленных нас воздвигла есть, Богородице, жизни нетленней Жизнодавца рождши; и раба Твоего (имя) возведи из ада преисподнейшаго, Сына Твоего о милости умоляющи. ПЕСНЬ 4 Ирмо́с: Пою тебя, слухом бо. Господа услышах и ужасохся: до мене бо идеши, мене ища заблуждшаго. Тем многое Твое снизхождение, еже на мя, прославляю, Многомилостиве. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во уповании на тебя, Боже, изнемогшего, и насилием вражиим одоленнаго, раба Твоего пощади, Спасе презирая, как Благ, прегрешение его вольная и невольная. Припев: Упокой, Господи, душу усопшаго раба Твоего. Милосердие имый неизследимую бездну, Господи, бездну греховную раба Твоего покрый, Человеколюбче,— омыв Кровию Своею грех неведение и маловерие его. Слава Отцу и Сыну и Святому Духу. Живыми господствуя и мертвыми владычествуя, помилуй и раба Твоего (имя), власть бо имаши всякую на небеси и на земли, Христе Боже, Отцу соседый и Духом вся очищаяй. И ныне и присно и во веки веков. Аминь. Исцелила есть, Богородительнице, Евино поползновение окаянное; Зиждителя бо родила есть, исправити могущаго тварь погибающую: Того моли и сего раба (имя) неключимаго, заповедь Божию преступившего, спасти по единой милости. ПЕСНЬ 5 Ирмо́с: Света подателю и веков Творче, Господи, во свете Твоих повелений настави нас: разве бо Тебе иного Бога не знаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Умертвишася и во дно адово поползнувшагося возведи, Боже, преступление того заглаждая; на Кресте бо грехи наша пришел есть омыти честною Кровию Своею, Христе, Искупителю всяческих. Припев: Упокой, Господи, душу усопшаго раба Твоего. Спасти нас пришедый, Христе Боже, приими ныне и наша недостойная моление о рабе Твоем (имя), да муки вечние избавиши, помилован будет с нами, Спасителю Преблагий. Слава Отцу и Сыну и Святому Духу. Молим тебя, Слове Божий, если и дерзновенно сие, прогнева бо тебя раб Твой (имя), обаче благодатию Твоею умоляем, не возгнушайся молитв наших и помилуй нас, вкупе вси бо повинны есмы пред Тобою, Всесвятый Владыко. И ныне и присно и во веки веков. Аминь. Под кровом Твоим, Мати Божие, спасаются вси надеющийся на тебя: Твоим заступлением защити и нас, и сподоби со дерзновением неосужденно молити Сына Твоего о живот свой скончавших безнадежно (имя). ПЕСНЬ 6 Ирмо́с: В бездне греховней валяяся, неизследную милосердие Твоего призываю бездну: от тли, Боже, мя возведи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Из земли создавши человека, Боже, и в землю ныне возвратишася, пощади, Господи, в неразумии сокрушившаго скудельный сосуд свой: можеши бо, Владыко Творче, и паки возставити его от истление. Припев: Упокой, Господи, душу усопшаго раба Твоего. Неизреченный и непостижимый, Господи, щедротами несказаннаго Человеколюбие Твоего помилуй живот свой скончавшаго, презирая согрешение его, яже в ведении и неведении содеянная. Слава Отцу и Сыну и Святому Духу. Озаритися милостию Твоею сподоби, Владыко, вольне оставльшаго (имя) житие свое и к свету Твоему возведи, из тьмы несветимие изымая, милосердие ради. И ныне и присно и во веки веков. Аминь. Избавительнице, усердно призывающим тебя, Пречистая Владычице, Сына Твоего умоли скончавшагося (имя) ущедрити: живота и смерти Владыку родила есть. ПЕСНЬ 7 Ирмо́с: Богопротивное веление беззаконнующаго мучителя высок пламень вознесло есть; Христос же простре благочестивым отроком росу духовную: Сый благословен и препрославлен. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во ад с душею, как Бог, сошедый, и в рай разбойника с Собою введый, помяни и ныне раба Твоего (имя), преступлением многим тебя прогневавша, ныне же Тебе нами молящася бедне. Припев: Упокой, Господи, душу усопшаго раба Твоего. Един безгрешный, в мертвых волею вменился есть, да умерщвленных силою человекоубийцы воскресивши с Собою, от державы того исхити и раба Твоего, Всесильне. Слава Отцу и Сыну и Святому Духу. Радость присносущную даровати нам Воскресением Своим изволивый, от мрачнаго горькаго царства изми раба Твоего (имя), да от муки вечние свободившися, узрит себе одесную Тебе, Судие Многомилостивый. И ныне и присно и во веки веков. Аминь. Сияние славы Отчей, плотию от Тебе явившегося умоли, Пресвятая, из адовы мглы свободити непотребнаго раба Твоего (имя), той бо как Матерь, Тебе нами просит. ПЕСНЬ 8 Ирмо́с: Пещь иногда огненная в Вавилоне действа разделяше, Божиим велением халдеи опаляющая, верние же орошающая, поющие: Благословите, вся дела Господня, Господа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Смертное царство Своею смертию разоривый, Божественною же силою вход в вечный живот отверзый, не затвори благоутробие Твоего и рабу Твоему, если и прегрешившему, обаче из ада ныне горце взывающа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Красоты Твоея насладитися сподоби, студ греха безобразнаго очищая умершаго смертию поносной: Един бо есть, Владыко, греха свободен, крестною смертию за нас умертвился есть. Слава Отцу и Сыну и Святому Духу. Исправити хотя падших в персть смертную, Сам смерти причастен явился есть, Безсмертный, от смертных удолий силою Твоею возведи раба Твоего (имя), лютою смертию поползнувшагося. И ныне и присно и во веки веков. Аминь. Велие воистину есть Рождества Твоего тайна, Богомати: Бога воплотившагося родила есть; Его же моли, как Сына Твоего, спасти бедне скончавшагося (имя): имаши бо дерзновение к Рождшемуся от Тебя Благоутробному Спасу мира. ПЕСНЬ 9 Ирмо́с: Яже прежде солнца Светильника Бога возсиявшаго, плотски к нам пришедшаго, из боку девичу неизреченно воплотившая, Благословенная, Всечистая, тебя, Богородице, величаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Имеяй власть живых и мертвых, пощади, Спасе, раба Твоего (имя), смертию горькою скончавшагося: Тебе бо от Отца Твоего дадеся живити и миловати, ихже хощеши, Сыне Божий. Припев: Упокой, Господи, душу усопшаго раба Твоего. Преславное множество святых Твоих, Христе, непрестанно молит тебя за грешние рабы Твоя, да помилуеши ихже волиши милосердием Твоим и геенны вечние избавиши. Слава Отцу и Сыну и Святому Духу. Благости воистину пучина неизследимая, благодатию Твоею помилуй прогневавшаго тебя раба Твоего (имя), и нас молящихся. И ныне и присно и во веки веков. Аминь. Достойно тебя, Богородице, ублажающе, к Тебе, как Матери нашей, притекаем надежно; сами себе и брата нашего (имя), малодушие скончавшагося, Тебе Заступнице и с Тобою Христу Богу предаем смиренно. Примечание [∗]Печатается по изданию Свято-Успенского Псково-Печерского монастыря, 1993.",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, мире.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов",
      "здоровье",
      "исцеление"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "КАНОН о самовольне живот свой скончавших",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, мире.",
    "keywords": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов",
      "здоровье",
      "исцеление"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/kanon-o-samovolne-zhivot-svoy-skonchavshih",
    "structuredData": {
      "@type": "Article",
      "headline": "КАНОН о самовольне живот свой скончавших",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, мире.",
      "keywords": "общая молитва, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, о усопших, поминовение, при страхе, в опасности, после аварии, в радости, благодарение, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов, здоровье, исцеление",
      "articleBody": "(для келейного чтения)[∗] В 1925 году на Сергиевском Подворье в Париже — Рю де Крим, 93 — покончил с собой выстрелом один солдат. Он, несомненно, был нездоров умом… У нас его отпевали… Но, смущенный смертью его на нашей земле, я обратился через одно лицо к преподобному о. Нектарию Оптинскому с вопросом: что нам делать? Он ответил, чтобы я нашел еще двух человек, которые бы согласились в течение 40 дней читать за него заупокойный канон, а затем предать его в волю Божию. Разумеется, канон читать нужно было дома, а не за богослужением в храме. Так мы трое тогда и сделали… После ко мне обращались и другие по этому вопросу; а недавно просили даже отпевать самоубийцу женщину. Я отказывался,— согласно канонам — правило Тимофея Александрийского — и по внутреннему противлению души моей; но помня наставление о.Нектария, а также и указание митрополита Новгородского и Петроградского Григория, что можно молиться о самоубийцах в домашней молитве, но и тогда — с предварительною молитвою о помиловании нас молящихся, да не прогневаем Господа,— я обратился в каноник — «можно и во всякую субботу в Oктоихе найти заупокойные каноны»; но написанный там канон совершенно непригоден был для молитвы о самоубийцах, ибо там говорилось о скончавшихся «благочестно», «в вере», «в упокоении» и прочее,— все это не подходило к вольным, «не в сумасшествии», самоубийцам. Поэтому нужно было целиком почти переделать все тропари. Может, кому-либо пригодится… А меня да помилует Господь за дерзновение такое… Многогрешный митрополит Вениамин (Федченков) КАНОН, ГЛАС 2-й (читается келейно и с благословения духовника) ПЕСНЬ 1 Ирмо́с: Во глубине постла иногда фараонитское всевоинство преоруженная сила; воплощшееся же Слово всезлобный грех потребило есть: препрославленный Господь, славно бо прославися. Припев: Упокой, Господи, душу усопшаго раба Твоего. Всемилостивый Господи, помилуй мя по милости Твоей, пети Тебе начинающа и молитися о убившемся дерзко, да не в суд ми сие будет, ни в осуждение, Судие Праведнейший. Припев: Упокой, Господи, душу усопшаго раба Твоего. Да не будет молитва моя во грех, яко кроткий Давид глаголет: ниже во отягощение души самовольней смерти предавшемуся; но мученик мольбами оставление прегрешений наших даруй нам. Слава Отцу и Сыну и Святому Духу. Богатую милость присно всем источая, Всеблагий Христе Боже, и ныне рабу Твоему (имя), нами Тебе молящемуся, помилование даруй и с преставльшимися во благочестии причти, аще и нечестиво скончался в неразумии. И ныне и присно и во веки веков. Аминь. Утвердивши колеблемый ум мой, Мати Божия, укрепи мя Божественными повеленьми Рождшагося из Твоего освященного чрева и упразднившего, Владычице, адово мрачное царство, со дерзновением неосужденно молитися об усопшем (имя). ПЕСНЬ 3 Ирмо́с: На камени мя веры утвердив, разширил еси уста моя на враги моя: возвесели бо ся дух мой, внегда пети: несть свят, якоже Бог наш, и несть праведен паче Тебе, Господи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Твоея красоты сиянием озаритися усопшему благоволи, в вере с почившими, богатый в милости; Ты бо еси Бог наш Единый безгрешный и многомилостивый. Припев: Упокой, Господи, душу усопшаго раба Твоего. На месте прохлаждения в вечнем покоище сподоби прияти и раба Твоего, малодушие жизнь свою пресекшаго: Ты бо еси Един Сильный и немощи наша на Ся восприявый, Господи Боже наш. Слава Отцу и Сыну и Святому Духу. В чертозе небеснем водворитися, Владыко, приими раба Твоего (имя рек), да не услышит он праведнаго Твоего гласа: «не вем тя», аще и воистину повинен есть сему. И ныне и присно и во веки веков. Аминь. Умерщвленных нас воздвигла еси, Богородице, жизни нетленней Жизнодавца рождши; и раба Твоего (имя) возведи из ада преисподнейшаго, Сына Твоего о милости умоляющи. ПЕСНЬ 4 Ирмо́с: Пою Тя, слухом бо. Господа услышах и ужасохся: до мене бо идеши, мене ища заблуждшаго. Тем многое Твое снизхождение, еже на мя, прославляю, Многомилостиве. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во уповании на Тя, Боже, изнемогшего, и насилием вражиим одоленнаго, раба Твоего пощади, Спасе презирая, яко Благ, прегрешения его вольная и невольная. Припев: Упокой, Господи, душу усопшаго раба Твоего. Милосердия имый неизследимую бездну, Господи, бездну греховную раба Твоего покрый, Человеколюбче,— омыв Кровию Своею грех неведения и маловерия его. Слава Отцу и Сыну и Святому Духу. Живыми господствуя и мертвыми владычествуя, помилуй и раба Твоего (имя), власть бо имаши всякую на небеси и на земли, Христе Боже, Отцу соседый и Духом вся очищаяй. И ныне и присно и во веки веков. Аминь. Исцелила еси, Богородительнице, Евино поползновение окаянное; Зиждителя бо родила еси, исправити могущаго тварь погибающую: Того моли и сего раба (имя) неключимаго, заповедь Божию преступившего, спасти по единой милости. ПЕСНЬ 5 Ирмо́с: Света подателю и веков Творче, Господи, во свете Твоих повелений настави нас: разве бо Тебе иного Бога не знаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Умертвишася и во дно адово поползнувшагося возведи, Боже, преступление того заглаждая; на Кресте бо грехи наша пришел еси омыти честною Кровию Своею, Христе, Искупителю всяческих. Припев: Упокой, Господи, душу усопшаго раба Твоего. Спасти нас пришедый, Христе Боже, приими ныне и наша недостойная моления о рабе Твоем (имя), да муки вечныя избавиши, помилован будет с нами, Спасителю Преблагий. Слава Отцу и Сыну и Святому Духу. Молим Тя, Слове Божий, аще и дерзновенно сие, прогнева бо Тя раб Твой (имя), обаче благодатию Твоею умоляем, не возгнушайся молитв наших и помилуй нас, вкупе вси бо повинны есмы пред Тобою, Всесвятый Владыко. И ныне и присно и во веки веков. Аминь. Под кровом Твоим, Мати Божия, спасаются вси надеющийся на Тя: Твоим заступлением защити и нас, и сподоби со дерзновением неосужденно молити Сына Твоего о живот свой скончавших безнадежно (имя). ПЕСНЬ 6 Ирмо́с: В бездне греховней валяяся, неизследную милосердия Твоего призываю бездну: от тли, Боже, мя возведи. Припев: Упокой, Господи, душу усопшаго раба Твоего. Из земли создавши человека, Боже, и в землю ныне возвратишася, пощади, Господи, в неразумии сокрушившаго скудельный сосуд свой: можеши бо, Владыко Творче, и паки возставити его от истления. Припев: Упокой, Господи, душу усопшаго раба Твоего. Неизреченный и непостижимый, Господи, щедротами несказаннаго Человеколюбия Твоего помилуй живот свой скончавшаго, презирая согрешения его, яже в ведении и неведении содеянная. Слава Отцу и Сыну и Святому Духу. Озаритися милостию Твоею сподоби, Владыко, вольне оставльшаго (имя) житие свое и к свету Твоему возведи, из тьмы несветимыя изымая, милосердия ради. И ныне и присно и во веки веков. Аминь. Избавительнице, усердно призывающим Тя, Пречистая Владычице, Сына Твоего умоли скончавшагося (имя) ущедрити: живота и смерти Владыку родила еси. ПЕСНЬ 7 Ирмо́с: Богопротивное веление беззаконнующаго мучителя высок пламень вознесло есть; Христос же простре благочестивым отроком росу духовную: Сый благословен и препрославлен. Припев: Упокой, Господи, душу усопшаго раба Твоего. Во ад с душею, яко Бог, сошедый, и в рай разбойника с Собою введый, помяни и ныне раба Твоего (имя), преступлением многим Тя прогневавша, ныне же Тебе нами молящася бедне. Припев: Упокой, Господи, душу усопшаго раба Твоего. Един безгрешный, в мертвых волею вменился еси, да умерщвленных силою человекоубийцы воскресивши с Собою, от державы того исхити и раба Твоего, Всесильне. Слава Отцу и Сыну и Святому Духу. Радость присносущную даровати нам Воскресением Своим изволивый, от мрачнаго горькаго царства изми раба Твоего (имя), да от муки вечныя свободившися, узрит себе одесную Тебе, Судие Многомилостивый. И ныне и присно и во веки веков. Аминь. Сияние славы Отчей, плотию от Тебе явившегося умоли, Пресвятая, из адовы мглы свободити непотребнаго раба Твоего (имя), той бо яко Матерь, Тебе нами просит. ПЕСНЬ 8 Ирмо́с: Пещь иногда огненная в Вавилоне действа разделяше, Божиим велением халдеи опаляющая, верныя же орошающая, поющия: Благословите, вся дела Господня, Господа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Смертное царство Своею смертию разоривый, Божественною же силою вход в вечный живот отверзый, не затвори благоутробия Твоего и рабу Твоему, аще и прегрешившему, обаче из ада ныне горце взывающа. Припев: Упокой, Господи, душу усопшаго раба Твоего. Красоты Твоея насладитися сподоби, студ греха безобразнаго очищая умершаго смертию поносной: Един бо еси, Владыко, греха свободен, крестною смертию за нас умертвился еси. Слава Отцу и Сыну и Святому Духу. Исправити хотя падших в персть смертную, Сам смерти причастен явился еси, Безсмертный, от смертных удолий силою Твоею возведи раба Твоего (имя), лютою смертию поползнувшагося. И ныне и присно и во веки веков. Аминь. Велия воистину есть Рождества Твоего тайна, Богомати: Бога воплотившагося родила еси; Его же моли, яко Сына Твоего, спасти бедне скончавшагося (имя): имаши бо дерзновение к Рождшемуся от Тебя Благоутробному Спасу мира. ПЕСНЬ 9 Ирмо́с: Яже прежде солнца Светильника Бога возсиявшаго, плотски к нам пришедшаго, из боку девичу неизреченно воплотившая, Благословенная, Всечистая, Тя, Богородице, величаем. Припев: Упокой, Господи, душу усопшаго раба Твоего. Имеяй власть живых и мертвых, пощади, Спасе, раба Твоего (имя), смертию горькою скончавшагося: Тебе бо от Отца Твоего дадеся живити и миловати, ихже хощеши, Сыне Божий. Припев: Упокой, Господи, душу усопшаго раба Твоего. Преславное множество святых Твоих, Христе, непрестанно молит Тя за грешныя рабы Твоя, да помилуеши ихже волиши милосердием Твоим и геенны вечныя избавиши. Слава Отцу и Сыну и Святому Духу. Благости воистину пучина неизследимая, благодатию Твоею помилуй прогневавшаго Тя раба Твоего (имя), и нас молящихся. И ныне и присно и во веки веков. Аминь. Достойно Тя, Богородице, ублажающе, к Тебе, яко Матери нашей, притекаем надежно; сами себе и брата нашего (имя), малодушие скончавшагося, Тебе Заступнице и с Тобою Христу Богу предаем смиренно. Примечания [∗]Печатается по изданию Свято-Успенского Псково-Печерского монастыря, 1993.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.978Z",
  "version": "2.0"
}