{
  "id": 251,
  "title": "Канон за болящего, глас 3-й",
  "content": "Песнь 1 Ирмо́с: Пресекаемое море жезлом древле, Израиль пройде яко по пустыни, и крестообразно яве предуготовляет стези. Сего ради поим во хвалении чудному Богу нашему, яко прославися. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. В день печали, нашедшия на ны, к Тебе, Христе Спасе, припадающе, Твоея милости просим. Облегчи болезнь раба Твоего, изреки нам яко и сотнику: иди, се здрав есть отрок твой. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Мольбы и моления, с воздыханием к Тебе вопием, Сыне Божий, помилуй нас. Воздвигни со одра лежащаго, яко разслабленнаго словом: возьми одр твой, глаголя, отпущаются ти греси твои. Слава Отцу и Сыну и Святому Духу. Твоего, Христе, образа подобию поклоняющеся, верою целуем, и болящему здравия просим, подражающе кровоточивей, яже подольца риз Твоих коснуся, и исцеление недуга прият. И ныне и присно и во веки веков. Аминь. Пречистая Госпоже Богородице, всем известная Помощница, не презри нас к Тебе припадающих, моли яко блага Твоего Сына и Бога нашего, дати здравие болящему, да Тя с нами прославляет. Песнь 3 Ирмо́с: Иже от не сущих вся приведый, словом созидаемая, совершаемая духом, Вседержителю Вышний, в любви Твоей утверди мене. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Иже от тяжких болезней на земли повержен, к Тебе, Христе, с нами вопиет, подаждь здравие телеси его, яко же Иезекии плакавшуся к Тебе. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Призри, Господи, на наше смирение, и не помяни беззаконий наших, но веры ради болящаго, яко прокаженнаго словом исцели ему болезнь, да Твое, Христе Боже, славится имя. Слава Отцу и Сыну и Святому Духу. Церковь, юже еси освятил, на ту, Христе, не даждь поношения, но воздвигни невидимо в недузе на одре лежащаго, в нейже молим Ти ся: да не рекут невернии, где есть Бог их. И ныне и присно и во веки веков. Аминь. К Твоему пречистому, Богородице, образу руце воздеюще вопием, услыши раб Твоих молитву и спаси в болезни лежащаго, да от болезни востав, воздаст обеты, яже в печали глаголаша уста его. Седален, глас 8-й: На одре греховнем лежаща мя, и страстьми уязвена, и якоже воздвигл еси Петрову тещу и спасе разслабленнаго носима со одром, тако и ныне посети, Милостиве, болящаго, понесый недуги рода нашего. Тебе Единаго вемы, терпелива и милосерда, милостива Врача душам и телесем, Христа Бога нашего, наводяща недуги и паки исцеляюща, подавающа прощение кающимся о согрешениих, Единаго Милосердаго и Милостиваго. Слава Отцу и Сыну и Святому Духу. Аз грешный плачуся на одре своем лежа, прощение ми подаждь, Христе Боже, и от болезни сея воздвигни мя, и яже есмь от юности грехи сотворил, избыти ми сих молитвами Богородицы даруй. И ныне и присно и во веки веков. Аминь. Умилосердися и спаси мя, воздвигни мя от одра болезненнаго, мощь бо моя во мне изнеможе и весь нечаянием одержим есмь, Мати Божия Пречистая, исцели недугующа люте, Ты бо еси Помощница Христианом. Песнь 4 Ирмо́с: Положил еси к нам твердую любовь, Господи: Единороднаго бо Твоего Сына за ны на смерть дал еси, темже Ти зовем благодаряще: слава силе Твоей, Господи. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Уже отчаянна лютым недугом и к смерти приближившася, возврати, Христе, на живот и даждь плачущимся утеху, да вси прославляем Твоя святая чудеса. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. К Тебе, Творче, каемся в своих гресех, яко не хощеши смерти грешничи, оживи, уздрави болящаго, да востав послужит Ти, исповедуя с нами Твою благость. Слава Отцу и Сыну и Святому Духу. Слезы Манассиины, Ниневитян покаяние, Давидово исповедание приим, вскоре спасл еси, и наши молитвы ныне приими, даждь здравие болящему, о нем же Тя молим. И ныне и присно и во веки веков. Аминь. Подаждь нам Твою милость, Госпоже, всегда на Тя надеющимся, испроси здравие болящему, врачебнии Твои руце с Предтечею, Богородице, ко Господу Богу простирающи. Песнь 5 Ирмо́с: На земли Невидимый явился еси, и человеком волею сожил еси Непостижимый, и к Тебе утренююще, воспеваем Тя, Человеколюбче. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Дщерь Иаирову уже умершу, яко Бог оживил еси, и ныне возведи, Христе Боже, от врат смертных болящаго, Ты бо еси Путь и Живот всем. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Сына вдовича оживив Спасе, и тоя слезы преложив на радость, спаси от недуга тлеющаго раба Твоего, да и наша скорбь и болезнь на радость приидет. Слава Отцу и Сыну и Святому Духу. Огненну болезнь тещи Петрове прикосновением Твоим исцелив, и ныне возстави болящаго раба Твоего, да востав яко и она, послужит Ти. И ныне и присно и во веки веков. Аминь. Скорбнии, смиреннии, грешнии, не имущии дерзновения к Тебе, Пречистая Богомати, вопием, умоли Сына Твоего Христа дати болящему здравие телеси. Песнь 6 Ирмо́с: Бездна последняя грехов обыде мя, и исчезает дух мой: но прострый, Владыко, высокую Твою мышцу, яко Петра мя, Управителю, спаси. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Бездну милосердия и милости имея, Христе Боже, услыши моления раб Твоих. Ты бо еси Петром Тавифу воскресил, Ты и ныне в болезни лежащаго воздвигни, послушав церковных молитвенник. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Врачу душам и телесем нашим, понесый недуги всего мира, Христе, и Енея Петром исцеливый, Ты и ныне болящаго исцели святых апостол молитвами. Слава Отцу и Сыну и Святому Духу. Преложи, Христе, на радость рыдание о недужнем скорбящем, да Твою получивше милость, внидут в дом Твой со обетными дарми, славяще Тя в Троице Единаго Бога. И ныне и присно и во веки веков. Аминь. Приидите, о друзи, поклонимся молящеся о болящем Божией Матери. Та бо имеет власть недужныя исцеляти, со безмездникома вкупе, духовным невидимо помазующе маслом. Кондак, глас 3-й: Душу мою, Господи, во гресех всяческих, безместными деяньми разслаблену воздвигни божественным Твоим человеколюбием, яко же и разслабленнаго воздвигл еси древле, да зову Ти спасаем: щедре Христе, даждь ми изцеление. Икос: Иже руки Своей горстию содержай концы, Иисусе Боже, Иже Отцу собезначальный и Духу Святому совладычествуя, яко плотию явился еси недуги исцеляя и страсти очистил еси, слепыя просветил еси, и разслабленнаго словом Божественным совоставил еси, сего право ходяща сотворив и одр повелел еси на рамо взяти. Темже вси с ним воспеваем и поем: щедре Христе, даждь ми иcцеление. Песнь 7 Ирмо́с: Прежде образу златому, персидскому чтилищу отроцы не поклонишася, трие поюще посреде пещи: отцев Боже, благословен еси. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. О, Кресте Пресвятый Христов, честное Древо Животное. Тобою смерть погибе и мертвии воскресоша, и ныне болящаго изцели и оживи, якоже при Елене умершую девицу. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Долгую и лютую болезнь Иовлю на гноищи и в червех, того молящася, словом изцелил еси, Господи. И ныне же в церкви о болящем молим Тя: яко благ, изцели невидимо молитвами святых Твоих. Слава Отцу и Сыну и Святому Духу. Вси вемы, яко умрети нам есть, Тебе Богу тако изволившу, но на мало время, Милостиве, здравия просим болящему, премени от смерти на живот, даждь скорбящим утеху. И ныне и присно и во веки веков. Аминь. Пособствуй и помогай нашему сиротству, Богородице, Ты бо веси время и час, когда умолити Сына Твоего и Бога нашего, дати болящему здравие и прощение от всех грех. Песнь 8 Ирмо́с: Служити Живому Богу, в Вавилоне отроцы претерпевше, о мусикийских органех нерадиша, и посреде пламене стояще, боголепную песнь воспеваху, глаголюще: благословите вся дела Господня Господа. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Милость покажи, Владыко, в болезни раба Твоего, и скоро изцели, милостиве Христе Боже, и аще смерти не предаждь судней, да Ти покаяние воздаст. Сам бо рекл еси: не хощу смерти грешничи. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Господи милостиве, Твоя преславная чудеса да и до нас ныне достигнут: бесы прожени, недуги погуби, раны изцели, болезни уврачуй, и потворы и чародеяния и всякия язи избави ны. Слава Отцу и Сыну и Святому Духу. Запретивый, Христе, морским ветром, и страх ученик на радость преложивый, и ныне запрети тяжким болезнем, труждающим раба Твоего, да вси возвеселимся хваляща Тя во веки. И ныне и присно и во веки веков. Аминь. Избави, Богородице, от обышедших ны печалей, различных недуг, отравы же и чародейства, и бесовскаго мечтания, и от навета злых человек и от напрасныя смерти, молим Ти ся. Песнь 9 Ирмо́с: На Синайстей горе виде Тя в купине Моисей, неопально огнь Божества заченшую во чреве: Даниил же Тя виде гору несекомую, жезл прозябший, Исайа взываше, от корене Давидова. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Источниче жизни, подателю, Христе, милости, не отврати лица Твоего от нас. Облегчи болезнь утруженому болезнию, и воздвигни яко Фаддеом Авгаря, да присно Тебе славит со Отцем и Святым Духом. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Евангельскому верующе гласу, Твоего ищем обета, Христе: просите бо, рече, и дастся вам. Тем и ныне предстояще молим Тя, возстави со одра здрава лютым повержена недугом, да Тя с нами вкупе величает. Слава Отцу и Сыну и Святому Духу. Мучимый недугом, внутрь невидимыми ранами, Тебе, Христе, с нами вопиет, не нам, Господи, не нас ради, вси бо мы исполнены грехов, но Матерними Твоими и Предтечевыми молитвами даждь исцеление болящему, да Тя вси возвеличим. И ныне и присно и во веки веков. Аминь. Божия Мати Пречистая, со всеми святыми призываем Тя, со ангелы и архангелы, с пророки и патриархи, со апостолы, с преподобными и праведными молися Христу Богу нашему дати здравие болящему, да Тя вси величаем. Молитва: Боже сильный, милостию строяй вся на спасение роду человеческому, посети раба Твоего сего (имя), нарицающа имя Христа Твоего, исцели его от всякого недуга плотскаго: и отпусти грех и греховныя соблазны, и всяку напасть, и всяко нашествие неприязнено далече сотвори от раба Твоего. И воздвигни от одра греховнаго, и устрой его во святую Твою Церковь здрава душею и телом, и делы добрыми славящаго со всеми людьми имя Христа Твоего, яко Тебе славу возсылаем, со Безначальным Ти Сыном и со Святым Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text577.htm",
  "createdAt": "2025-09-20T21:19:31.010Z",
  "updatedAt": "2025-09-22T03:50:11.434Z",
  "url": "kanon-za-bolyaschego-glas-3-y",
  "contentModern": "Песнь 1 Ирмо́с: Пресекаемое море жезлом древле, Израиль пройде как по пустыни, и крестообразно яве предуготовляет стези. Сего ради поим во хвалении чудному Богу нашему, как прославися. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. В день печали, нашедшие на ны, к Тебе, Христе Спасе, припадающе, Твоея милости просим. Облегчи болезнь раба Твоего, изреки нам как и сотнику: иди, се здрав есть отрок твой. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Мольбы и моление, с воздыханием к Тебе вопием, Сыне Божий, помилуй нас. Воздвигни со одра лежащаго, как разслабленнаго словом: возьми одр твой, глаголя, отпущаются тебе греси твои. Слава Отцу и Сыну и Святому Духу. Твоего, Христе, образа подобию поклоняющеся, верою целуем, и болящему здравие просим, подражающе кровоточивей, яже подольца риз Твоих коснуся, и исцеление недуга прият. И ныне и присно и во веки веков. Аминь. Пречистая Госпоже Богородице, всем известная Помощница, не презри нас к Тебе припадающих, моли как блага Твоего Сына и Бога нашего, дати здравие болящему, да тебя с нами прославляет. Песнь 3 Ирмо́с: Иже от не сущих вся приведый, словом созидаемая, совершаемая духом, Вседержителю Вышний, в любви Твоей утверди мене. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Иже от тяжких болезней на земли повержен, к Тебе, Христе, с нами вопиет, подаждь здравие телеси его, как же Иезекии плакавшуся к Тебе. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Призри, Господи, на наше смирение, и не помяни беззаконий наших, но веры ради болящаго, как прокаженнаго словом исцели ему болезнь, да Твое, Христе Боже, славится имя. Слава Отцу и Сыну и Святому Духу. Церковь, юже есть освятил, на ту, Христе, не дай поношение, но воздвигни невидимо в недузе на одре лежащаго, в нейже молим тебе ся: да не рекут невернии, где есть Бог их. И ныне и присно и во веки веков. Аминь. К Твоему пречистому, Богородице, образу руце воздеюще вопием, услыши раб Твоих молитву и спаси в болезни лежащаго, да от болезни востав, воздаст обеты, яже в печали глаголаша уста его. Седален, глас 8-й: На одре греховнем лежаща мя, и страстьми уязвена, и якоже воздвигл есть Петрову тещу и спасе разслабленнаго носима со одром, тако и ныне посети, Милостиве, болящаго, понесый недуги рода нашего. Тебе Единаго вемы, терпелива и милосерда, милостива Врача душам и телесем, Христа Бога нашего, наводяща недуги и паки исцеляюща, подавающа прощение кающимся о согрешениих, Единаго Милосердаго и Милостиваго. Слава Отцу и Сыну и Святому Духу. я грешный плачуся на одре своем лежа, прощение ми подаждь, Христе Боже, и от болезни сея воздвигни мя, и яже есмь от юности грехи сотворил, избыти ми сих молитвами Богородицы даруй. И ныне и присно и во веки веков. Аминь. Умилосердися и спаси мя, воздвигни мя от одра болезненнаго, мощь бо моя во мне изнеможе и весь нечаянием одержим есмь, Мати Божие Пречистая, исцели недугующа люте, Ты бо есть Помощница Христианом. Песнь 4 Ирмо́с: Положил есть к нам твердую любовь, Господи: Единороднаго бо Твоего Сына за ны на смерть дал есть, темже тебе зовем благодаряще: слава силе Твоей, Господи. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Уже отчаянна лютым недугом и к смерти приближившася, возврати, Христе, на живот и дай плачущимся утеху, да вси прославляем Твоя святая чудеса. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. К Тебе, Творче, каемся в своих гресех, как не хощеши смерти грешничи, оживи, уздрави болящаго, да востав послужит тебе, исповедуя с нами Твою благость. Слава Отцу и Сыну и Святому Духу. Слезы Манассиины, Ниневитян покаяние, Давидово исповедание приим, вскоре спасл есть, и наши молитвы ныне приими, дай здравие болящему, о нем же тебя молим. И ныне и присно и во веки веков. Аминь. Подаждь нам Твою милость, Госпоже, всегда на тебя надеющимся, испроси здравие болящему, врачебнии Твои руце с Предтечею, Богородице, ко Господу Богу простирающи. Песнь 5 Ирмо́с: На земли Невидимый явился есть, и человеком волею сожил есть Непостижимый, и к Тебе утренююще, воспеваем тебя, Человеколюбче. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Дщерь Иаирову уже умершу, как Бог оживил есть, и ныне возведи, Христе Боже, от врат смертных болящаго, Ты бо есть Путь и Живот всем. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Сына вдовича оживив Спасе, и тоя слезы преложив на радость, спаси от недуга тлеющаго раба Твоего, да и наша скорбь и болезнь на радость приидет. Слава Отцу и Сыну и Святому Духу. Огненну болезнь тещи Петрове прикосновением Твоим исцелив, и ныне возстави болящаго раба Твоего, да востав как и она, послужит тебе. И ныне и присно и во веки веков. Аминь. Скорбнии, смиреннии, грешнии, не имущии дерзновение к Тебе, Пречистая Богомати, вопием, умоли Сына Твоего Христа дати болящему здравие телеси. Песнь 6 Ирмо́с: Бездна последняя грехов обыде мя, и исчезает дух мой: но прострый, Владыко, высокую Твою мышцу, как Петра мя, Управителю, спаси. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Бездну милосердие и милости имея, Христе Боже, услыши моление раб Твоих. Ты бо есть Петром Тавифу воскресил, Ты и ныне в болезни лежащаго воздвигни, послушав церковных молитвенник. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Врачу душам и телесем нашим, понесый недуги всего мира, Христе, и Енея Петром исцеливый, Ты и ныне болящаго исцели святых апостол молитвами. Слава Отцу и Сыну и Святому Духу. Преложи, Христе, на радость рыдание о недужнем скорбящем, да Твою получивше милость, внидут в дом Твой со обетными дарми, славяще тебя в Троице Единаго Бога. И ныне и присно и во веки веков. Аминь. Приидите, о друзи, поклонимся молящеся о болящем Божией Матери. Та бо имеет власть больных исцеляти, со безмездникома вкупе, духовным невидимо помазующе маслом. Кондак, глас 3-й: Душу мою, Господи, во гресех всяческих, безместными деяньми разслаблену воздвигни божественным Твоим человеколюбием, как же и разслабленнаго воздвигл есть древле, да зову тебе спасаем: щедре Христе, дай ми изцеление. Икос: Иже руки Своей горстию содержай концы, Иисусе Боже, Иже Отцу собезначальный и Духу Святому совладычествуя, как плотию явился есть недуги исцеляя и страсти очистил есть, слепие просветил есть, и разслабленнаго словом Божественным совоставил есть, сего право ходяща сотворив и одр повелел есть на рамо взяти. Темже вси с ним воспеваем и поем: щедре Христе, дай ми иcцеление. Песнь 7 Ирмо́с: Прежде образу златому, персидскому чтилищу отроцы не поклонишася, трие поюще посреде пещи: отцев Боже, благословен есть. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. О, Кресте Пресвятый Христов, честное Древо Животное. Тобою смерть погибе и мертвии воскресоша, и ныне болящаго изцели и оживи, якоже при Елене умершую девицу. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Долгую и лютую болезнь Иовлю на гноищи и в червех, того молящася, словом изцелил есть, Господи. И ныне же в церкви о болящем молим тебя: как благ, изцели невидимо молитвами святых Твоих. Слава Отцу и Сыну и Святому Духу. Вси вемы, как умрети нам есть, Тебе Богу тако изволившу, но на мало время, Милостиве, здравие просим болящему, премени от смерти на живот, дай скорбящим утеху. И ныне и присно и во веки веков. Аминь. Пособствуй и помогай нашему сиротству, Богородице, Ты бо веси время и час, когда умолити Сына Твоего и Бога нашего, дати болящему здравие и прощение от всех грех. Песнь 8 Ирмо́с: Служити Живому Богу, в Вавилоне отроцы претерпевше, о мусикийских органех нерадиша, и посреде пламене стояще, боголепную песнь воспеваху, глаголюще: благословите вся дела Господня Господа. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Милость покажи, Владыко, в болезни раба Твоего, и скоро изцели, милостиве Христе Боже, и если смерти не предаждь судней, да тебе покаяние воздаст. Сам бо рекл есть: не хощу смерти грешничи. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Господи милостиве, Твоя преславная чудеса да и до нас ныне достигнут: бесы прожени, недуги погуби, раны изцели, болезни уврачуй, и потворы и чародеяние и всякие язи избави ны. Слава Отцу и Сыну и Святому Духу. Запретивый, Христе, морским ветром, и страх ученик на радость преложивый, и ныне запрети тяжким болезнем, труждающим раба Твоего, да вси возвеселимся хваляща тебя во веки. И ныне и присно и во веки веков. Аминь. Избави, Богородице, от обышедших ны печалей, различных недуг, отравы же и чародейства, и бесовскаго мечтание, и от навета злых человек и от напрасние смерти, молим тебе ся. Песнь 9 Ирмо́с: На Синайстей горе виде тебя в купине Моисей, неопально огнь Божества заченшую во чреве: Даниил же тебя виде гору несекомую, жезл прозябший, Исайа взываше, от корене Давидова. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Источниче жизни, подателю, Христе, милости, не отврати лица Твоего от нас. Облегчи болезнь утруженому болезнию, и воздвигни как Фаддеом Авгаря, да присно Тебе славит со Отцем и Святым Духом. Припев: Милостиве Господи, услыши молитву раб Твоих, молящихся Тебе. Евангельскому верующе гласу, Твоего ищем обета, Христе: просите бо, рече, и дастся вам. Тем и ныне предстояще молим тебя, возстави со одра здрава лютым повержена недугом, да тебя с нами вкупе величает. Слава Отцу и Сыну и Святому Духу. Мучимый недугом, внутрь невидимыми ранами, Тебе, Христе, с нами вопиет, не нам, Господи, не нас ради, вси бо мы исполнены грехов, но Матерними Твоими и Предтечевыми молитвами дай исцеление болящему, да тебя вси возвеличим. И ныне и присно и во веки веков. Аминь. Божие Мати Пречистая, со всеми святыми призываем тебя, со ангелы и архангелы, с пророки и патриархи, со апостолы, с преподобными и праведными молися Христу Богу нашему дати здравие болящему, да тебя вси величаем. Молитва: Боже сильный, милостию строяй вся на спасение роду человеческому, посети раба Твоего сего (имя), нарицающа имя Христа Твоего, исцели его от всякого недуга плотскаго: и отпусти грех и греховние соблазны, и всяку напасть, и всяко нашествие неприязнено далече сотвори от раба Твоего. И воздвигни от одра греховнаго, и устрой его во святую Твою Церковь здрава душею и телом, и делы добрыми славящаго со всеми людьми имя Христа Твоего, как Тебе славу возсылаем, со Безначальным тебе Сыном и со Святым Духом, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}