{
  "id": 10,
  "title": "Канон Ангелу Хранителю",
  "content": "Тропарь, глас 6 Ангеле Божий, храни́телю мой святы́й, живо́т мой соблюди́ во стра́се Христа́ Бо́га, ум мой утверди́ во и́стиннем пути́, и к любви́ го́рней уязви́ ду́шу мою́, да тобо́ю направля́емь, получу́ от Христа́ Бо́га ве́лию ми́лость. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богородичен Свя́тая Влады́чице, Христ́а Бо́га на́шего Ма́ти, я́ко всех Творца́ недоуме́нно ро́ждшая, моли́ бла́гость Его́ всегда́, со храни́телем мои́м а́нгелом, спасти́ ду́шу мою́, страстьми́ одержи́мую, и оставле́ние грехо́в дарова́ти ми. Канон, глас 8 Песнь 1 Ирмо́с: Пои́м Го́сподеви, прове́дшему лю́ди Своя́ сквозе́ Чермно́е мо́ре, я́ко еди́н сла́вно просла́вися. Иисусу: Го́споди Иису́се Христе́ Бо́же мой, поми́луй мя. Песнь воспе́ти и восхвали́ти, Спа́се, Твоего́ раба́ досто́йно сподо́би, безпло́тному а́нгелу, наста́внику и храни́телю моему́. Припев: Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Еди́н аз в неразу́мии и в ле́ности ны́не лежу́, наста́вниче мой и храни́телю, не оста́ви мене́ погиба́юща. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ум мой твое́ю моли́твою напра́ви, твори́ти ми Бо́жия повеле́ния, да получу́ от Бо́га отда́ние грехо́в, и ненави́дети ми злых наста́ви мя, молю́ся ти. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Моли́ся, Деви́це, о мне, рабе́ Твое́м, ко Благода́телю, со храни́телем мои́м а́нгелом, и наста́ви мя твори́ти за́поведи Сы́на Твоего́ и Творца́ моего́. Песнь 3 Ирмо́с: Ты еси́ утвержде́ние притека́ющих к Тебе́, Го́споди, Ты еси́ свет омраче́нных, и пое́т Тя дух мой. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Все помышле́ние мое́ и ду́шу мою́ к тебе́ возложи́х, храни́телю мой; ты от вся́кия мя напа́сти вра́жия изба́ви. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Враг попира́ет мя, и озлобл́яет, и поуча́ет всегда́ твори́ти своя́ хоте́ния; но ты, наста́вниче мой, не оста́ви мене́ погиба́юща. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Пе́ти песнь со благодаре́нием и усе́рдием Творцу́ и Бо́гу даждь ми, и тебе́, благо́му а́нгелу храни́телю моему́: изба́вителю мой, изми́ мя от враг озлобля́ющих мя. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Исцели́, Пречи́стая, моя́ многонеду́жныя стру́пы, я́же в души́, прожени́ враги́, и́же при́сно бо́рются со мно́ю. Седален, глас 2 От любве́ душе́вныя вопию́ ти, храни́телю моея́ души́, всесвяты́й мой а́нгеле: покры́й мя и соблюди́ от лука́ваго ловле́ния всегда́, и к жи́зни наста́ви небе́сней, вразумля́я и просвеща́я и укрепля́я мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богородичен Богоро́дице безневе́стная Пречи́стая, Яже без се́мене ро́ждши всех Влады́ку, Того́ со а́нгелом храни́телем мои́м моли́, изба́вити ми ся вся́каго недоуме́ния, и да́ти умиле́ние и свет души́ мое́й и согреше́нием очище́ние, Яже еди́на вско́ре заступа́ющи. Песнь 4 Ирмо́с: Услы́шах, Го́споди, смотре́ния Твоего́ та́инство, разуме́х дела́ Твоя́, и просла́вих Твое́ Божество́. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Моли́ Человеколю́бца Бо́га ты, храни́телю мой, и не оста́ви мене́, но при́сно в ми́ре житие́ мое́ соблюди́ и пода́ждь ми спасе́ние необори́мое. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Яко засту́пника и храни́теля животу́ моему́ прие́м тя от Бо́га, а́нгеле, молю́ тя, святы́й, от вся́ких мя бед свободи́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Мою́ скве́рность твое́ю святы́нею очи́сти, храни́телю мой, и от ча́сти шу́ия да отлуче́н бу́ду моли́твами твои́ми и прича́стник сла́вы явлю́ся. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Недоуме́ние предлежи́т ми от обыше́дших мя зол, Пречи́стая, но изба́ви мя от них ско́ро: к Тебе́ бо еди́ней прибего́х. Песнь 5 Ирмо́с: Утренююще вопие́м Ти: Го́споди, спаси́ ны; Ты бо еси́ Бог наш, ра́зве Тебе́ ино́го не ве́мы. Святый а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Яко име́я дерзнове́ние к Бо́гу, храни́телю мой святы́й, Сего́ умоли́ от оскорбля́ющих мя зол изба́вити. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Све́те све́тлый, све́тло просвети́ ду́шу мою́, наста́вниче мой и храни́телю, от Бо́га да́нный ми а́нгеле. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Спя́ща мя зле тягото́ю грехо́вною, я́ко бдя́ща сохрани́, а́нгеле Бо́жий, и возста́ви мя на славосло́вие моле́нием твои́м. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мари́е, Госпоже́ Богоро́дице Безневе́стная, наде́ждо ве́рных, вра́жия возноше́ния низложи́, пою́щия же Тя возвесели́. Песнь 6 Ирмо́с: Ри́зу ми пода́ждь све́тлу, одея́йся све́том я́ко ри́зою, многоми́лостиве Христе́ Бо́же наш. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Вся́ких мя напа́стей свободи́, и от печа́лей спаси́, молю́ся ти, святы́й а́нгеле, да́нный ми от Бо́га, храни́телю мой до́брый. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Освети́ ум мой, бла́же, и просвети́ мя, молю́ся ти, святы́й а́нгеле, и мы́слити ми поле́зная всегда́ наста́ви мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Уста́ви се́рдце мое́ от настоя́щаго мяте́жа, и бде́ти укрепи́ мя во благи́х, храни́телю мой, и наста́ви мя чу́дно к тишине́ живо́тней. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Слово Божие в Тя вселися, Богородице, и человеком Тя показа небесную лествицу; Тобою бо к нам Вышний сошел есть. Кондак, глас 4 Яви́ся мне милосе́рд, святы́й а́нгеле Госпо́день, храни́телю мой, и не отлуча́йся от мене́, скве́рнаго, но просвети́ мя све́том неприкоснове́нным и сотвори́ мя досто́йна Ца́рствия Небе́снаго. Икос Уничиже́нную ду́шу мою́ мно́гими собла́зны, ты, святы́й предста́телю, неизрече́нныя сла́вы небе́сныя сподо́би, и певе́ц с ли́ки безпло́тных сил Бо́жиих, поми́луй мя и сохрани́, и по́мыслы до́брыми ду́шу мою́ просвети́, да твое́ю сла́вою, а́нгеле мой, обогащу́ся, и низложи́ зломы́слящия мне враги́, и сотвори́ мя досто́йна Ца́рствия Небе́снаго. Песнь 7 Ирмо́с: От Иуде́и доше́дше о́троцы, в Вавило́не иногда́, ве́рою Тро́ическою пла́мень пе́щный попра́ша, пою́ще: отце́в Бо́же, благослове́н еси́. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ми́лостив бу́ди ми, и умоли́ Бо́га, Госпо́день а́нгеле, име́ю бо тя засту́пника во всем животе́ мое́м, наста́вника же и храни́теля, от Бо́га дарова́ннаго ми во ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Не оста́ви в путь ше́ствующия души́ моея́ окая́нныя уби́ти разбо́йником, святы́й а́нгеле, я́же ти от Бо́га предана́ бысть непоро́чне; но наста́ви ю́ на путь покая́ния. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Всю посра́млену ду́шу мою́ привожду́ от лука́вых ми по́мысл и дел: но предвари́, наста́вниче мой, и исцеле́ние ми пода́ждь благи́х по́мысл, уклоня́ти ми ся всегда́ на пра́выя стези́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Прему́дрости испо́лни всех и кре́пости Боже́ственныя, Ипоста́сная Прему́дросте Вы́шняго, Богоро́дицы ра́ди, ве́рою вопию́щих: отец на́ших Бо́же, благослове́н еси́. Песнь 8 Ирмо́с: Царя́ Небе́снаго, Его́же пою́т во́и а́нгельстии, хвали́те и превозноси́те во вся ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. От Бо́га по́сланный, утверди́ живо́т мой, раба́ твоего́, преблаги́й а́нгеле, и не оста́ви мене́ во ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ангела тя су́ща бла́га, души́ моея́ наста́вника и храни́теля, преблаже́нне, воспева́ю во ве́ки. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Бу́ди ми покро́в и забра́ло в день испыта́ния всех челове́к, во́ньже огне́м искуша́ются дела́ блага́я же и зла́я. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Бу́ди ми помо́щница и тишина́, Богоро́дице Присноде́во, рабу́ Твоему́, и не оста́ви мене́ лише́на бы́ти Твоего́ влады́чества. Песнь 9 Ирмо́с: Вои́стинну Богоро́дицу Тя испове́дуем, спасе́ннии Тобо́ю, Де́во Чи́стая, с безпло́тными ли́ки Тя велича́юще. Иисусу: Го́споди Иису́се Христе́ Бо́же мой, поми́луй мя. Поми́луй мя, еди́не Спа́се мой, я́ко ми́лостив еси́ и милосе́рд, и пра́ведных лико́в сотвори́ мя прича́стника. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Мы́слити ми при́сно и твори́ти, Госпо́день а́нгеле, блага́я и поле́зная да́руй, я́ко си́льна яви́ в не́мощи и непоро́чна. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Яко име́я дерзнове́ние к Царю́ Небе́сному, Того́ моли́, с про́чими безпло́тными, поми́ловати мя окая́ннаго. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мно́го дерзнове́ние иму́щи, Де́во, к Вопло́щшемуся из Тебе́, преложи́ мя от уз и разреше́ние ми пода́ждь и спасе́ние, моли́твами Твои́ми. Молитва к ангелу хранителю Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ангеле Христо́в святы́й, к тебе́ припа́дая молю́ся, храни́телю мой святы́й, прида́нный мне на соблюде́ние души́ и те́лу моему́ гре́шному от свята́го креще́ния, аз же свое́ю ле́ностию и свои́м злым обы́чаем прогне́вах твою́ пречи́стую све́тлость и отгна́х тя от себе́ все́ми сту́дными де́лы: лжа́ми, клевета́ми, за́вистию, осужде́нием, презо́рством, непоко́рством, братоненавиде́нием, и злопомне́нием, сребролю́бием, прелюбодея́нием, я́ростию, ску́постию, объяде́нием без сы́тости и опи́вством, многоглаго́ланием, злы́ми по́мыслы и лука́выми, го́рдым обы́чаем и блу́дным возбеше́нием, имы́й самохоте́ние на вся́кое плотско́е вожделе́ние. О, зло́е мое́ произволе́ние, его́же и ско́ти безслове́снии не творя́т! Да ка́ко возмо́жеши воззре́ти на мя, или́ приступи́ти ко мне, а́ки псу смердя́щему? Кото́рыма очи́ма, а́нгеле Христо́в, воззри́ши на мя, опле́тшася зле во гну́сных де́лех? Да ка́ко уже́ возмогу́ отпуще́ния проси́ти го́рьким и злым мои́м и лука́вым дея́нием, в ня́же впада́ю по вся дни и но́щи и на всяк час? Но молю́ся ти припа́дая, храни́телю мой святы́й, умилосе́рдися на мя гре́шнаго и недосто́йнаго раба́ твоего́ (имя), бу́ди ми помо́щник и засту́пник на зла́го моего́ сопроти́вника, святы́ми твои́ми моли́твами, и Ца́рствия Бо́жия прича́стника мя сотвори́ со все́ми святы́ми, всегда́, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text5.htm",
  "createdAt": "2025-09-20T21:08:29.142Z",
  "updatedAt": "2025-09-22T03:50:11.432Z",
  "url": "kanon-angelu-hranitelyu",
  "contentModern": "Тропарь, глас 6 Ангеле Божий, храни́телю мой святы́й, живо́т мой соблюди́ во стра́се Христа́ Бо́га, ум мой утверди́ во и́стиннем пути́, и к любви́ го́рней уязви́ ду́шу мою́, да тобо́ю направля́емь, получу́ от Христа́ Бо́га ве́лию ми́лость. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богородичен Свя́тая Влады́чице, Христ́а Бо́га на́шего Ма́тебе, я́ко всех Творца́ недоуме́нно ро́ждшая, моли́ бла́гость Его́ всегда́, со храни́телем мои́м а́нгелом, спасти́ ду́шу мою́, страстьми́ одержи́мую, и оставле́ние грехо́в дарова́тебе ми. Канон, глас 8 Песнь 1 Ирмо́с: Пои́м Го́сподеви, прове́дшему лю́ди Своя́ сквозе́ Чермно́е мо́ре, я́ко еди́н сла́вно просла́вися. Иисусу: Го́споди Иису́се Христе́ Бо́же мой, поми́луй мя. Песнь воспе́тебе и восхвали́тебе, Спа́се, Твоего́ раба́ досто́йно сподо́би, безпло́тному а́нгелу, наста́внику и храни́телю моему́. Припев: Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Еди́н я в неразу́мии и в ле́ности ны́не лежу́, наста́вниче мой и храни́телю, не оста́ви мене́ погиба́юща. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ум мой твое́ю моли́твою напра́ви, твори́тебе ми Бо́жие повеле́ние, да получу́ от Бо́га отда́ние грехо́в, и ненави́дети ми злых наста́ви мя, молю́ся тебе. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Моли́ся, Деви́це, о мне, рабе́ Твое́м, ко Благода́телю, со храни́телем мои́м а́нгелом, и наста́ви мя твори́тебе за́поведи Сы́на Твоего́ и Творца́ моего́. Песнь 3 Ирмо́с: Ты есть́ утвержде́ние притека́ющих к Тебе́, Го́споди, Ты есть́ свет омраче́нных, и пое́т тебя дух мой. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Все помышле́ние мое́ и ду́шу мою́ к тебе́ возложи́х, храни́телю мой; ты от вся́кие мя напа́сти вра́жие изба́ви. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Враг попира́ет мя, и озлобл́яет, и поуча́ет всегда́ твори́тебе своя́ хоте́ние; но ты, наста́вниче мой, не оста́ви мене́ погиба́юща. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Пе́тебе песнь со благодаре́нием и усе́рдием Творцу́ и Бо́гу дай ми, и тебе́, благо́му а́нгелу храни́телю моему́: изба́вителю мой, изми́ мя от враг озлобля́ющих мя. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Исцели́, Пречи́стая, моя́ многонеду́жние стру́пы, я́же в души́, прожени́ враги́, и́же при́сно бо́рются со мно́ю. Седален, глас 2 От любве́ душе́вние вопию́ тебе, храни́телю моея́ души́, всесвяты́й мой а́нгеле: покры́й мя и соблюди́ от лука́ваго ловле́ние всегда́, и к жи́зни наста́ви небе́сней, вразумля́я и просвеща́я и укрепля́я мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богородичен Богоро́дице безневе́стная Пречи́стая, Яже без се́мене ро́ждши всех Влады́ку, Того́ со а́нгелом храни́телем мои́м моли́, изба́вити ми ся вся́каго недоуме́ние, и да́тебе умиле́ние и свет души́ мое́й и согреше́нием очище́ние, Яже еди́на вско́ре заступа́ющи. Песнь 4 Ирмо́с: Услы́шах, Го́споди, смотре́ние Твоего́ та́инство, разуме́х дела́ Твоя́, и просла́вих Твое́ Божество́. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Моли́ Человеколю́бца Бо́га ты, храни́телю мой, и не оста́ви мене́, но при́сно в ми́ре житие́ мое́ соблюди́ и пода́ждь ми спасе́ние необори́мое. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. как засту́пника и храни́теля животу́ моему́ прие́м тебя от Бо́га, а́нгеле, молю́ тебя, святы́й, от вся́ких мя бед свободи́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Мою́ скве́рность твое́ю святы́нею очи́сти, храни́телю мой, и от ча́сти шу́ия да отлуче́н бу́ду моли́твами твои́ми и прича́стник сла́вы явлю́ся. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Недоуме́ние предлежи́т ми от обыше́дших мя зол, Пречи́стая, но изба́ви мя от них ско́ро: к Тебе́ бо еди́ней прибего́х. Песнь 5 Ирмо́с: Утренююще вопие́м тебе: Го́споди, спаси́ ны; Ты бо есть́ Бог наш, ра́зве Тебе́ ино́го не ве́мы. Святый а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. как име́я дерзнове́ние к Бо́гу, храни́телю мой святы́й, Сего́ умоли́ от оскорбля́ющих мя зол изба́вити. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Све́те све́тлый, све́тло просвети́ ду́шу мою́, наста́вниче мой и храни́телю, от Бо́га да́нный ми а́нгеле. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Спя́ща мя зле тягото́ю грехо́вною, я́ко бдя́ща сохрани́, а́нгеле Бо́жий, и возста́ви мя на славосло́вие моле́нием твои́м. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мари́е, Госпоже́ Богоро́дице Безневе́стная, наде́ждо ве́рных, вра́жие возноше́ние низложи́, пою́щие же тебя возвесели́. Песнь 6 Ирмо́с: Ри́зу ми пода́ждь све́тлу, одея́йся све́том я́ко ри́зою, многоми́лостиве Христе́ Бо́же наш. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Вся́ких мя напа́стей свободи́, и от печа́лей спаси́, молю́ся тебе, святы́й а́нгеле, да́нный ми от Бо́га, храни́телю мой до́брый. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Освети́ ум мой, бла́же, и просвети́ мя, молю́ся тебе, святы́й а́нгеле, и мы́слити ми поле́зная всегда́ наста́ви мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Уста́ви се́рдце мое́ от настоя́щаго мяте́жа, и бде́тебе укрепи́ мя во благи́х, храни́телю мой, и наста́ви мя чу́дно к тишине́ живо́тней. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Слово Божие в тебя вселися, Богородице, и человеком тебя показа небесную лествицу; Тобою бо к нам Вышний сошел есть. Кондак, глас 4 Яви́ся мне милосе́рд, святы́й а́нгеле Госпо́день, храни́телю мой, и не отлуча́йся от мене́, скве́рнаго, но просвети́ мя све́том неприкоснове́нным и сотвори́ мя досто́йна Ца́рствие Небе́снаго. Икос Уничиже́нную ду́шу мою́ мно́гими собла́зны, ты, святы́й предста́телю, неизрече́нние сла́вы небе́сние сподо́би, и певе́ц с ли́ки безпло́тных сил Бо́жиих, поми́луй мя и сохрани́, и по́мыслы до́брыми ду́шу мою́ просвети́, да твое́ю сла́вою, а́нгеле мой, обогащу́ся, и низложи́ зломы́слящие мне враги́, и сотвори́ мя досто́йна Ца́рствие Небе́снаго. Песнь 7 Ирмо́с: От Иуде́и доше́дше о́троцы, в Вавило́не иногда́, ве́рою Тро́ическою пла́мень пе́щный попра́ша, пою́ще: отце́в Бо́же, благослове́н есть́. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ми́лостив бу́ди ми, и умоли́ Бо́га, Госпо́день а́нгеле, име́ю бо тебя засту́пника во всем животе́ мое́м, наста́вника же и храни́теля, от Бо́га дарова́ннаго ми во ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Не оста́ви в путь ше́ствующие души́ моея́ окая́нние уби́тебе разбо́йником, святы́й а́нгеле, я́же тебе от Бо́га предана́ бысть непоро́чне; но наста́ви ю́ на путь покая́ние. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Всю посра́млену ду́шу мою́ привожду́ от лука́вых ми по́мысл и дел: но предвари́, наста́вниче мой, и исцеле́ние ми пода́ждь благи́х по́мысл, уклоня́тебе ми ся всегда́ на пра́вие стези́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Прему́дрости испо́лни всех и кре́пости Боже́ственние, Ипоста́сная Прему́дросте Вы́шняго, Богоро́дицы ра́ди, ве́рою вопию́щих: отец на́ших Бо́же, благослове́н есть́. Песнь 8 Ирмо́с: Царя́ Небе́снаго, Его́же пою́т во́и а́нгельстии, хвали́те и превозноси́те во вся ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. От Бо́га по́сланный, утверди́ живо́т мой, раба́ твоего́, преблаги́й а́нгеле, и не оста́ви мене́ во ве́ки. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ангела тебя су́ща бла́га, души́ моея́ наста́вника и храни́теля, преблаже́нне, воспева́ю во ве́ки. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Бу́ди ми покро́в и забра́ло в день испыта́ние всех челове́к, во́ньже огне́м искуша́ются дела́ блага́я же и зла́я. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Бу́ди ми помо́щница и тишина́, Богоро́дице Присноде́во, рабу́ Твоему́, и не оста́ви мене́ лише́на бы́тебе Твоего́ влады́чества. Песнь 9 Ирмо́с: Вои́стинну Богоро́дицу тебя испове́дуем, спасе́ннии Тобо́ю, Де́во Чи́стая, с безпло́тными ли́ки тебя велича́юще. Иисусу: Го́споди Иису́се Христе́ Бо́же мой, поми́луй мя. Поми́луй мя, еди́не Спа́се мой, я́ко ми́лостив есть́ и милосе́рд, и пра́ведных лико́в сотвори́ мя прича́стника. Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Мы́слити ми при́сно и твори́тебе, Госпо́день а́нгеле, блага́я и поле́зная да́руй, я́ко си́льна яви́ в не́мощи и непоро́чна. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. как име́я дерзнове́ние к Царю́ Небе́сному, Того́ моли́, с про́чими безпло́тными, поми́ловати мя окая́ннаго. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мно́го дерзнове́ние иму́щи, Де́во, к Вопло́щшемуся из Тебе́, преложи́ мя от уз и разреше́ние ми пода́ждь и спасе́ние, моли́твами Твои́ми. Молитва к ангелу хранителю Святы́й а́нгеле Бо́жий, храни́телю мой, моли́ Бо́га о мне. Ангеле Христо́в святы́й, к тебе́ припа́дая молю́ся, храни́телю мой святы́й, прида́нный мне на соблюде́ние души́ и те́лу моему́ гре́шному от свята́го креще́ние, я же свое́ю ле́ностию и свои́м злым обы́чаем прогне́вах твою́ пречи́стую све́тлость и отгна́х тебя от себе́ все́ми сту́дными де́лы: лжа́ми, клевета́ми, за́вистию, осужде́нием, презо́рством, непоко́рством, братоненавиде́нием, и злопомне́нием, сребролю́бием, прелюбодея́нием, я́ростию, ску́постию, объяде́нием без сы́тости и опи́вством, многоглаго́ланием, злы́ми по́мыслы и лука́выми, го́рдым обы́чаем и блу́дным возбеше́нием, имы́й самохоте́ние на вся́кое плотско́е вожделе́ние. О, зло́е мое́ произволе́ние, его́же и ско́тебе безслове́снии не творя́т! Да ка́ко возмо́жеши воззре́тебе на мя, или́ приступи́тебе ко мне, а́ки псу смердя́щему? Кото́рыма очи́ма, а́нгеле Христо́в, воззри́ши на мя, опле́тшася зле во гну́сных де́лех? Да ка́ко уже́ возмогу́ отпуще́ние проси́тебе го́рьким и злым мои́м и лука́вым дея́нием, в ня́же впада́ю по вся дни и но́щи и на всяк час? Но молю́ся тебе припа́дая, храни́телю мой святы́й, умилосе́рдися на мя гре́шнаго и недосто́йнаго раба́ твоего́ (имя), бу́ди ми помо́щник и засту́пник на зла́го моего́ сопроти́вника, святы́ми твои́ми моли́твами, и Ца́рствие Бо́жие прича́стника мя сотвори́ со все́ми святы́ми, всегда́, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии"
    ]
  }
}