{
  "id": 8,
  "title": "Канон покаянный ко Господу нашему Иисусу Христу",
  "content": "Глас 6 Песнь 1 Ирмо́с: Яко по су́ху пешеше́ствовав Изра́иль, по бе́здне стопа́ми, гони́теля фарао́на ви́дя потопля́ема, Богу побе́дную песнь пои́м, вопия́ше. Припев: Поми́луй мя, Боже, поми́луй мя. Ны́не приступи́х аз гре́шный и обремене́нный к Тебе, Влады́це и Богу моему́; не сме́ю же взира́ти на не́бо, то́кмо молю́ся, глаго́ля: даждь ми, Го́споди, ум, да пла́чуся дел моих горько. Припев: Поми́луй мя, Боже, поми́луй мя. О, го́ре мне гре́шному! Па́че всех челове́к окая́нен есмь, покая́ния несть во мне; даждь ми, Го́споди, сле́зы, да пла́чуся дел моих го́рько. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Безу́мне, окая́нне челове́че, в ле́ности вре́мя губи́ши; помы́сли житие́ твое́, и обрати́ся ко Го́споду Богу, и пла́чися о де́лех твои́х го́рько. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мати Божия Пречистая, воззри на мя грешного, и от сети диаволи избави мя, и на путь покаяния настави мя, да плачуся дел моих горько. Песнь 3 Ирмо́с: Несть свят, я́коже Ты, Го́споди Бо́же мой, вознесы́й рог ве́рных Твои́х, Бла́же, и утверди́вый нас на ка́мени испове́дания Твоего́. Поми́луй мя, Боже, поми́луй мя. Внегда́ поста́влени бу́дут престо́ли на суди́щи стра́шнем, тогда всех челове́к дела́ облича́тся; го́ре та́мо будет гре́шным, в му́ку отсыла́емым; и то ве́дущи, душе́ моя, пока́йся от злых дел твои́х. Поми́луй мя, Боже, поми́луй мя. Пра́ведницы возра́дуются, а гре́шнии воспла́чутся, тогда́ никто́же возмо́жет помощи́ нам, но дела́ на́ша осу́дят нас; те́мже пре́жде конца́ пока́йся от злых дел твои́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Увы́ мне великогре́шному, и́же де́лы и мы́сльми оскверни́вся, ни ка́пли слез име́ю от жестосе́рдия; ны́не возни́кни от земли́, душе́ моя, и пока́йся от злых дел твои́х. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Се, взыва́ет, Госпоже́, Сын Твой, и поуча́ет нас на до́брое, аз же гре́шный добра́ всегда́ бе́гаю; но Ты, Ми́лостивая, поми́луй мя, да пока́юся от злых мои́х дел. Седа́лен, глас 6 Помышля́ю день стра́шный и пла́чуся дея́ний мои́х лука́вых: ка́ко отвеща́ю Безсме́ртному Царю́, или ко́им дерзнове́нием воззрю́ на Судию́, блу́дный аз? Благоутро́бный О́тче, Сыне Единоро́дный и Ду́ше Святы́й, поми́луй мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дичен Свя́зан мно́гими ны́не плени́цами грехо́в и содержи́мь лю́тыми страстьми́ и беда́ми, к Тебе прибега́ю, моему́ спасе́нию, и вопию́: помози́ ми, Де́во, Ма́ти Бо́жия. Песнь 4 Ирмо́с: Христо́с моя си́ла, Бог и Госпо́дь, честна́я Це́рковь боголе́пно пое́т, взыва́ющи от смы́сла чи́ста, о Го́споде пра́зднующи. Поми́луй мя, Боже, поми́луй мя. Широ́к путь зде и уго́дный сла́сти твори́ти, но го́рько бу́дет в после́дний день, егда́ душа́ от те́ла разлуча́тися бу́дет: блюди́ся от сих, челове́че, Ца́рствия ра́ди Бо́жия. Поми́луй мя, Боже, поми́луй мя. Почто́ убо́гаго оби́диши, мзду нае́мничу уде́ржуеши, бра́та твоего́ не лю́биши, блуд и го́рдость го́ниши? Оста́ви у́бо сия́, душе́ моя, и пока́йся Ца́рствия ра́ди Бо́жия. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. О, безу́мный челове́че, доко́ле углеба́еши, яко пчела́, собира́ющи бога́тство твое́? Вско́ре бо поги́бнет, яко прах и пе́пел: но бо́лее взыщи́ Ца́рствия Бо́жия. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Госпоже́ Богоро́дице, поми́луй мя гре́шнаго, и в доброде́тели укрепи́, и соблюди́ мя, да на́глая смерть не похи́тит мя негото́ваго, и доведи́ мя, Де́во, Ца́рствия Бо́жия. Песнь 5 Ирмо́с: Бо́жиим све́том Твои́м, Бла́же, у́тренюющих Ти ду́ши любо́вию озари́, молю́ся, Тя ве́дети, Сло́ве Бо́жий, и́стиннаго Бога, от мра́ка грехо́внаго взыва́юща. Поми́луй мя, Боже, поми́луй мя. Воспомяни́, окая́нный челове́че, ка́ко лжам, клевета́м, разбо́ю, не́мощем, лю́тым звере́м, грехо́в ра́ди порабоще́н еси́; душе́ моя́ гре́шная, того́ ли восхоте́ла еси́? Поми́луй мя, Боже, поми́луй мя. Трепе́щут ми у́ди, все́ми бо сотвори́х вину́: очи́ма взира́яй, уши́ма слы́шай, язы́ком зла́я глаго́ляй, всего́ себе́ гее́нне предая́й; душе́ моя гре́шная, сего́ ли восхоте́ла еси́? Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Блудника́ и разбо́йника ка́ющася прия́л еси́, Спа́се, аз же еди́н ле́ностию грехо́вною отягчи́хся и злым дело́м порабо́тихся, душе́ моя́ гре́шная, сего́ ли восхоте́ла еси́? И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ди́вная и ско́рая помо́щнице всем челове́ком, Ма́ти Бо́жия, помози́ мне недосто́йному, душа́ бо моя гре́шная того́ восхоте́. Песнь 6 Ирмо́с: Жите́йское мо́ре, воздвиза́емое зря напа́стей бу́рею, к ти́хому приста́нищу Твоему́ прите́к, вопию́ Ти: возведи́ от тли живо́т мой, Многоми́лостиве. Поми́луй мя, Боже, поми́луй мя. Житие́ на земли́ блу́дно пожи́х и ду́шу во тьму́ преда́х, ны́не у́бо молю́ Тя, Ми́лостивый Влады́ко: свободи́ мя от рабо́ты сея́ вра́жия, и даждь ми ра́зум твори́ти во́лю Твою́. Поми́луй мя, Боже, поми́луй мя. Кто твори́т такова́я, я́коже аз? Якоже бо свиния́ лежи́т в калу́, та́ко и аз греху́ служу́. Но Ты, Го́споди, исто́ргни мя от гну́са сего́ и даждь ми се́рдце твори́ти за́поведи Твоя́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Воспряни́, окая́нный челове́че, к Богу, воспомяну́в своя́ согреше́ния, припа́дая ко Творцу́, слезя́ и стеня́; То́й же, я́ко милосе́рд, даст ти ум зна́ти во́лю Свою́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дице Де́во, от ви́димаго и неви́димаго зла сохрани́ мя, Пречи́стая, и приими́ моли́твы моя́, и донеси́ я́ Сы́ну Твоему́, да даст ми ум твори́ти во́лю Его́. Конда́к Душе́ моя, почто́ греха́ми богате́еши, почто́ во́лю диа́волю твори́ши, в чесо́м наде́жду полага́еши? Преста́ни от сих и обрати́ся к Богу с пла́чем, зову́щи: милосе́рде Го́споди, поми́луй мя гре́шнаго. Икос Помы́сли, душе́ моя, го́рький час сме́рти и стра́шный суд Творца́ твоего́ и Бога: а́нгели бо гро́знии по́ймут тя, душе́, и в ве́чный огнь введу́т: у́бо пре́жде сме́рти пока́йся, вопию́щи: Го́споди, поми́луй мя гре́шнаго. Песнь 7 Ирмо́с: Росода́тельну у́бо пещь соде́ла а́нгел преподо́бным отроко́м, халде́и же опаля́ющее веле́ние Бо́жие, мучи́теля увеща́ вопи́ти: благослове́н еси́, Боже оте́ц на́ших. Поми́луй мя, Боже, поми́луй мя. Не наде́йся, душе́ моя, на тле́нное бога́тство и на непра́ведное собра́ние, вся бо сия́ не в́еси кому́ оста́виши, но возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. Поми́луй мя, Боже, поми́луй мя. Не упова́й, душе́ моя, на теле́сное здра́вие и на скоромимоходя́щую красоту́, ви́диши бо, яко си́льнии и млади́и умира́ют; но возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Воспомяни́, душе́ моя, ве́чное житие́, Ца́рство Небе́сное, угото́ванное святы́м, и тьму кроме́шную и гнев Бо́жий злым, и возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Припади́, душе́ моя, к Бо́жией Ма́тери и помоли́ся Той, есть бо ско́рая помо́щница ка́ющимся, умо́лит Сы́на Христа Бога, и поми́лует мя недосто́йнаго. Песнь 8 Ирмо́с: Из пла́мене преподо́бным ро́су источи́л еси́ и пра́веднаго же́ртву водо́ю попали́л еси́: вся бо́ твори́ши, Христе́, то́кмо е́же хоте́ти. Тя превозно́сим во вся ве́ки. Поми́луй мя, Боже, поми́луй мя. Ка́ко не и́мам пла́катися, егда́ помышля́ю смерть, ви́дех бо во гро́бе лежа́ща бра́та моего́, безсла́вна и безобра́зна? Что у́бо ча́ю, и на что наде́юся? То́кмо даждь ми, Го́споди, пре́жде конца́ покая́ние. (Дважды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ве́рую, яко прии́деши суди́ти живы́х и ме́ртвых, и вси во свое́м чи́ну ста́нут, ста́рии и млади́и, влады́ки и кня́зи, де́вы и свяще́нницы; где обря́щуся аз? Сего́ ра́ди вопию́: даждь ми, Го́споди, пре́жде конца́ покая́ние. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пречи́стая Богоро́дице, приими́ недосто́йную моли́тву мою и сохрани́ мя от на́глыя сме́рти, и да́руй ми пре́жде конца́ покая́ние. Песнь 9 Ирмо́с: Бога челове́ком невозмо́жно ви́дети, на Него́же не сме́ют чи́ни а́нгельстии взира́ти; Тобо́ю же, Всечи́стая, яви́ся челове́ком Сло́во Воплоще́нно, Его́же велича́юще, с небе́сными во́и Тя ублажа́ем. Поми́луй мя, Боже, поми́луй мя. Ны́не к вам прибега́ю, а́нгели, а́рхангели и вся Небе́сныя Си́лы, у Престо́ла Бо́жия стоя́щии, моли́теся ко Творцу́ своему́, да изба́вит ду́шу мою́ от му́ки ве́чныя. Поми́луй мя, Боже, поми́луй мя. Ны́не пла́чуся к вам, святи́и патриа́рси, ца́рие и проро́цы, апо́столи и святи́телие и вси избра́ннии Христо́вы: помози́те ми на суде́, да спасе́т ду́шу мою́ от си́лы вра́жия. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ны́не к вам воздежу́ ру́це, святи́и му́ченицы, пусты́нницы, де́вственницы, пра́ведницы и вси святи́и, моля́щиися ко Го́споду за весь мир, да поми́лует мя в час сме́рти моея́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ма́ти Божия, помози́ ми, на Тя си́льне наде́ющемуся, умоли́ Сына Своего́, да поста́вит мя недосто́йнаго одесну́ю Себе́, егда́ ся́дет судя́й живы́х и ме́ртвых, ами́нь. Молитва Го́споди Иису́се Христе́, Сы́не Бо́жий, поми́луй мя гре́шнаго. Влады́ко Христе́ Бо́же, Иже страстьми́ Свои́ми стра́сти моя исцели́вый и я́звами Свои́ми я́звы моя уврачева́вый, да́руй мне, мно́го Тебе прегреши́вшему, сле́зы умиле́ния; сраствори́ моему́ те́лу от обоня́ния Животвор́ящаго Те́ла Твоего́, и наслади́ ду́шу мою Твое́ю Честно́ю Кро́вию от го́рести, е́юже мя сопроти́вник напои́; возвы́си мой ум к Тебе́, до́лу пони́кший, и возведи́ от про́пасти поги́бели: яко не и́мам покая́ния, не и́мам умиле́ния, не и́мам слезы́ уте́шительныя, возводя́щия ча́да ко своему́ насле́дию. Омрачи́хся умо́м в жите́йских страсте́х, не могу́ воззре́ти к Тебе в боле́зни, не могу́ согре́тися слеза́ми, яже к Тебе любве́. Но, Влады́ко Го́споди Иису́се Христе́, сокро́вище благи́х, да́руй мне покая́ние всеце́лое и се́рдце люботру́дное во взыска́ние Твое́, да́руй мне благода́ть Твою и обнови́ во мне зра́ки Твоего́ о́браза. Оста́вих Тя, не оста́ви мене́; изы́ди на взыска́ние мое́, возведи́ к па́жити Твое́й и сопричти́ мя овца́м избра́ннаго Твоего́ ста́да, воспита́й мя с ни́ми от зла́ка Боже́ственных Твои́х Та́инств, моли́твами Пречи́стыя Твоея́ Ма́тере и всех святы́х Твои́х. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text3.htm",
  "createdAt": "2025-09-20T21:08:24.686Z",
  "updatedAt": "2025-09-22T03:50:11.433Z",
  "url": "kanon-pokayannyy-ko-gospodu-nashemu-iisusu-hristu",
  "contentModern": "Глас 6 Песнь 1 Ирмо́с: как по су́ху пешеше́ствовав Изра́иль, по бе́здне стопа́ми, гони́теля фарао́на ви́дя потопля́ема, Богу побе́дную песнь пои́м, вопие́ше. Припев: Поми́луй мя, Боже, поми́луй мя. Ны́не приступи́х я гре́шный и обремене́нный к Тебе, Влады́це и Богу моему́; не сме́ю же взира́тебе на не́бо, то́кмо молю́ся, глаго́ля: дай ми, Го́споди, ум, да пла́чуся дел моих горько. Припев: Поми́луй мя, Боже, поми́луй мя. О, го́ре мне гре́шному! Па́че всех челове́к окая́нен есмь, покая́ние несть во мне; дай ми, Го́споди, сле́зы, да пла́чуся дел моих го́рько. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Безу́мне, окая́нне челове́че, в ле́ности вре́мя губи́ши; помы́сли житие́ твое́, и обрати́ся ко Го́споду Богу, и пла́чися о де́лех твои́х го́рько. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мати Божие Пречистая, воззри на мя грешного, и от сети диаволи избави мя, и на путь покаяние настави мя, да плачуся дел моих горько. Песнь 3 Ирмо́с: Несть свят, я́коже Ты, Го́споди Бо́же мой, вознесы́й рог ве́рных Твои́х, Бла́же, и утверди́вый нас на ка́мени испове́дание Твоего́. Поми́луй мя, Боже, поми́луй мя. Внегда́ поста́влени бу́дут престо́ли на суди́щи стра́шнем, тогда всех челове́к дела́ облича́тся; го́ре та́мо будет гре́шным, в му́ку отсыла́емым; и то ве́дущи, душе́ моя, пока́йся от злых дел твои́х. Поми́луй мя, Боже, поми́луй мя. Пра́ведницы возра́дуются, а гре́шнии воспла́чутся, тогда́ никто́же возмо́жет помощи́ нам, но дела́ на́ша осу́дят нас; те́мже пре́жде конца́ пока́йся от злых дел твои́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Увы́ мне великогре́шному, и́же де́лы и мы́сльми оскверни́вся, ни ка́пли слез име́ю от жестосе́рдие; ны́не возни́кни от земли́, душе́ моя, и пока́йся от злых дел твои́х. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Се, взыва́ет, Госпоже́, Сын Твой, и поуча́ет нас на до́брое, я же гре́шный добра́ всегда́ бе́гаю; но Ты, Ми́лостивая, поми́луй мя, да пока́юся от злых мои́х дел. Седа́лен, глас 6 Помышля́ю день стра́шный и пла́чуся дея́ний мои́х лука́вых: ка́ко отвеща́ю Безсме́ртному Царю́, или ко́им дерзнове́нием воззрю́ на Судию́, блу́дный я? Благоутро́бный О́тче, Сыне Единоро́дный и Ду́ше Святы́й, поми́луй мя. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дичен Свя́зан мно́гими ны́не плени́цами грехо́в и содержи́мь лю́тыми страстьми́ и беда́ми, к Тебе прибега́ю, моему́ спасе́нию, и вопию́: помози́ ми, Де́во, Ма́тебе Бо́жие. Песнь 4 Ирмо́с: Христо́с моя си́ла, Бог и Госпо́дь, честна́я Це́рковь боголе́пно пое́т, взыва́ющи от смы́сла чи́ста, о Го́споде пра́зднующи. Поми́луй мя, Боже, поми́луй мя. Широ́к путь зде и уго́дный сла́сти твори́тебе, но го́рько бу́дет в после́дний день, егда́ душа́ от те́ла разлуча́тися бу́дет: блюди́ся от сих, челове́че, Ца́рствие ра́ди Бо́жие. Поми́луй мя, Боже, поми́луй мя. Почто́ убо́гаго оби́диши, мзду нае́мничу уде́ржуеши, бра́та твоего́ не лю́биши, блуд и го́рдость го́ниши? Оста́ви у́бо сие́, душе́ моя, и пока́йся Ца́рствие ра́ди Бо́жие. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. О, безу́мный челове́че, доко́ле углеба́еши, как пчела́, собира́ющи бога́тство твое́? Вско́ре бо поги́бнет, как прах и пе́пел: но бо́лее взыщи́ Ца́рствие Бо́жие. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Госпоже́ Богоро́дице, поми́луй мя гре́шнаго, и в доброде́тели укрепи́, и соблюди́ мя, да на́глая смерть не похи́тит мя негото́ваго, и доведи́ мя, Де́во, Ца́рствие Бо́жие. Песнь 5 Ирмо́с: Бо́жиим све́том Твои́м, Бла́же, у́тренюющих тебе ду́ши любо́вию озари́, молю́ся, тебя ве́дети, Сло́ве Бо́жий, и́стиннаго Бога, от мра́ка грехо́внаго взыва́юща. Поми́луй мя, Боже, поми́луй мя. Воспомяни́, окая́нный челове́че, ка́ко лжам, клевета́м, разбо́ю, не́мощем, лю́тым звере́м, грехо́в ра́ди порабоще́н есть́; душе́ моя́ гре́шная, того́ ли восхоте́ла есть́? Поми́луй мя, Боже, поми́луй мя. Трепе́щут ми у́ди, все́ми бо сотвори́х вину́: очи́ма взира́яй, уши́ма слы́шай, язы́ком зла́я глаго́ляй, всего́ себе́ гее́нне предая́й; душе́ моя гре́шная, сего́ ли восхоте́ла есть́? Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Блудника́ и разбо́йника ка́ющася прие́л есть́, Спа́се, я же еди́н ле́ностию грехо́вною отягчи́хся и злым дело́м порабо́тихся, душе́ моя́ гре́шная, сего́ ли восхоте́ла есть́? И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ди́вная и ско́рая помо́щнице всем челове́ком, Ма́тебе Бо́жие, помози́ мне недосто́йному, душа́ бо моя гре́шная того́ восхоте́. Песнь 6 Ирмо́с: Жите́йское мо́ре, воздвиза́емое зря напа́стей бу́рею, к тебе́хому приста́нищу Твоему́ прите́к, вопию́ тебе: возведи́ от тли живо́т мой, Многоми́лостиве. Поми́луй мя, Боже, поми́луй мя. Житие́ на земли́ блу́дно пожи́х и ду́шу во тьму́ преда́х, ны́не у́бо молю́ тебя, Ми́лостивый Влады́ко: свободи́ мя от рабо́ты сея́ вра́жие, и дай ми ра́зум твори́тебе во́лю Твою́. Поми́луй мя, Боже, поми́луй мя. Кто твори́т такова́я, я́коже я? Якоже бо свиние́ лежи́т в калу́, та́ко и я греху́ служу́. Но Ты, Го́споди, исто́ргни мя от гну́са сего́ и дай ми се́рдце твори́тебе за́поведи Твоя́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Воспряни́, окая́нный челове́че, к Богу, воспомяну́в своя́ согреше́ние, припа́дая ко Творцу́, слезя́ и стеня́; То́й же, я́ко милосе́рд, даст тебе ум зна́тебе во́лю Свою́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дице Де́во, от ви́димаго и неви́димаго зла сохрани́ мя, Пречи́стая, и приими́ моли́твы моя́, и донеси́ я́ Сы́ну Твоему́, да даст ми ум твори́тебе во́лю Его́. Конда́к Душе́ моя, почто́ греха́ми богате́еши, почто́ во́лю диа́волю твори́ши, в чесо́м наде́жду полага́еши? Преста́ни от сих и обрати́ся к Богу с пла́чем, зову́щи: милосе́рде Го́споди, поми́луй мя гре́шнаго. Икос Помы́сли, душе́ моя, го́рький час сме́рти и стра́шный суд Творца́ твоего́ и Бога: а́нгели бо гро́знии по́ймут тебя, душе́, и в ве́чный огнь введу́т: у́бо пре́жде сме́рти пока́йся, вопию́щи: Го́споди, поми́луй мя гре́шнаго. Песнь 7 Ирмо́с: Росода́тельну у́бо пещь соде́ла а́нгел преподо́бным отроко́м, халде́и же опаля́ющее веле́ние Бо́жие, мучи́теля увеща́ вопи́тебе: благослове́н есть́, Боже оте́ц на́ших. Поми́луй мя, Боже, поми́луй мя. Не наде́йся, душе́ моя, на тле́нное бога́тство и на непра́ведное собра́ние, вся бо сие́ не в́есть кому́ оста́виши, но возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. Поми́луй мя, Боже, поми́луй мя. Не упова́й, душе́ моя, на теле́сное здра́вие и на скоромимоходя́щую красоту́, ви́диши бо, как си́льнии и млади́и умира́ют; но возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Воспомяни́, душе́ моя, ве́чное житие́, Ца́рство Небе́сное, угото́ванное святы́м, и тьму кроме́шную и гнев Бо́жий злым, и возопи́й: поми́луй мя, Христе́ Боже, недосто́йнаго. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Припади́, душе́ моя, к Бо́жией Ма́тери и помоли́ся Той, есть бо ско́рая помо́щница ка́ющимся, умо́лит Сы́на Христа Бога, и поми́лует мя недосто́йнаго. Песнь 8 Ирмо́с: Из пла́мене преподо́бным ро́су источи́л есть́ и пра́веднаго же́ртву водо́ю попали́л есть́: вся бо́ твори́ши, Христе́, то́кмо е́же хоте́тебе. тебя превозно́сим во вся ве́ки. Поми́луй мя, Боже, поми́луй мя. Ка́ко не и́мам пла́катися, егда́ помышля́ю смерть, ви́дех бо во гро́бе лежа́ща бра́та моего́, безсла́вна и безобра́зна? Что у́бо ча́ю, и на что наде́юся? То́кмо дай ми, Го́споди, пре́жде конца́ покая́ние. (Дважды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ве́рую, как прии́деши суди́тебе живы́х и ме́ртвых, и вси во свое́м чи́ну ста́нут, ста́рии и млади́и, влады́ки и кня́зи, де́вы и свяще́нницы; где обря́щуся я? Сего́ ра́ди вопию́: дай ми, Го́споди, пре́жде конца́ покая́ние. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пречи́стая Богоро́дице, приими́ недосто́йную моли́тву мою и сохрани́ мя от на́глие сме́рти, и да́руй ми пре́жде конца́ покая́ние. Песнь 9 Ирмо́с: Бога челове́ком невозмо́жно ви́дети, на Него́же не сме́ют чи́ни а́нгельстии взира́тебе; Тобо́ю же, Всечи́стая, яви́ся челове́ком Сло́во Воплоще́нно, Его́же велича́юще, с небе́сными во́и тебя ублажа́ем. Поми́луй мя, Боже, поми́луй мя. Ны́не к вам прибега́ю, а́нгели, а́рхангели и вся Небе́сние Си́лы, у Престо́ла Бо́жие стоя́щии, моли́теся ко Творцу́ своему́, да изба́вит ду́шу мою́ от му́ки ве́чние. Поми́луй мя, Боже, поми́луй мя. Ны́не пла́чуся к вам, святи́и патриа́рси, ца́рие и проро́цы, апо́столи и святи́телие и вси избра́ннии Христо́вы: помози́те ми на суде́, да спасе́т ду́шу мою́ от си́лы вра́жие. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ны́не к вам воздежу́ ру́це, святи́и му́ченицы, пусты́нницы, де́вственницы, пра́ведницы и вси святи́и, моля́щиися ко Го́споду за весь мир, да поми́лует мя в час сме́рти моея́. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ма́тебе Божие, помози́ ми, на тебя си́льне наде́ющемуся, умоли́ Сына Своего́, да поста́вит мя недосто́йнаго одесну́ю Себе́, егда́ ся́дет судя́й живы́х и ме́ртвых, ами́нь. Молитва Го́споди Иису́се Христе́, Сы́не Бо́жий, поми́луй мя гре́шнаго. Влады́ко Христе́ Бо́же, Иже страстьми́ Свои́ми стра́сти моя исцели́вый и я́звами Свои́ми я́звы моя уврачева́вый, да́руй мне, мно́го Тебе прегреши́вшему, сле́зы умиле́ние; сраствори́ моему́ те́лу от обоня́ние Животвор́ящаго Те́ла Твоего́, и наслади́ ду́шу мою Твое́ю Честно́ю Кро́вию от го́рести, е́юже мя сопроти́вник напои́; возвы́си мой ум к Тебе́, до́лу пони́кший, и возведи́ от про́пасти поги́бели: как не и́мам покая́ние, не и́мам умиле́ние, не и́мам слезы́ уте́шительние, возводя́щие ча́да ко своему́ насле́дию. Омрачи́хся умо́м в жите́йских страсте́х, не могу́ воззре́тебе к Тебе в боле́зни, не могу́ согре́тися слеза́ми, яже к Тебе любве́. Но, Влады́ко Го́споди Иису́се Христе́, сокро́вище благи́х, да́руй мне покая́ние всеце́лое и се́рдце люботру́дное во взыска́ние Твое́, да́руй мне благода́ть Твою и обнови́ во мне зра́ки Твоего́ о́браза. Оста́вих тебя, не оста́ви мене́; изы́ди на взыска́ние мое́, возведи́ к па́жити Твое́й и сопричти́ мя овца́м избра́ннаго Твоего́ ста́да, воспита́й мя с ни́ми от зла́ка Боже́ственных Твои́х Та́инств, моли́твами Пречи́стие Твоея́ Ма́тере и всех святы́х Твои́х. Ами́нь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}