{
  "id": 459,
  "title": "Канон молебный ко Господу Иисусу Христу и Пречистой Богородице Матери Господни при разлучении души от тела всякого правоверного",
  "content": "Приходит игумен, к мирскому же отец его духовный, и вопрошает, аще есть кое слово, или дело забвения ради, или студа, или кая злоба к коему брату неисповедана, или непрощена есть, вся должен есть изыскивати и вопрошати по единому умирающаго. Посем начинает иерей: Благословен Бог наш, всегда, ныне и присно, и во веки веков. (аще ли мирский: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.) Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй (12). Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. (Поклон) Псалом 50 Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззакония моего, и от греха моего очисти мя; яко беззаконие мое аз знаю, и грех мой предо мною есть выну. Тебе Единому согреших и лукавое пред Тобою сотворих, яко да оправдишися во словесех Твоих, и победиши внегда судити Ти. Се бо, в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо, истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом, и очищуся; омыеши мя, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и Духом владычним утверди мя. Научу беззаконыя путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровей, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел еси жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимския. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на oлтарь Твой тельцы. Песнь 1 Ирмо́с: Яко по суху пешешествовав Израиль, по бездне стопами, гонителя фараона видя потопляема, Богу победную песнь поим, вопияше. Припев: Пресвятая Богородице, спаси нас. Каплям подобно дождевным, злии и малии дние мои, летним обхождением оскудевающе, помалу исчезают уже, Владычице, спаси мя. Припев: Пресвятая Богородице, спаси нас. Твоим благоутробием и многими щедротами Твоими, Владычице, преклоняема естественно, в час сей ужасный предстани ми, Помощнице Непоборимая. Припев: Пресвятая Богородице, спаси нас. Содержит ныне душу мою страх велик, трепет неисповедим и болезнен есть, внегда изыти ей от телесе, Пречистая, юже утеши. Слава Отцу и Сыну и Святому Духу. Грешным и смиренным известное прибежище, о мне извести Твою милость, Чистая, и бесовския избави руки, якоже бо пси мнози обступиша мя. И ныне и присно и во веки веков. Аминь. Се время помощи, се время Твоего заступления, се, Владычице, время, о немже день и нощь припадах тепле и моляхся Тебе. Песнь 3 Ирмо́с: Несть свят, якоже Ты, Господи Боже мой, вознесый рог верных Твоих, Блаже, и утвердивый нас на камени исповедания Твоего. Пресвятая Богородице, спаси нас. Издалеча сего дне, Владычице, провидя, и того яко пришедша помышляяй присно, слезами теплыми моляхся не забыти мене. Пресвятая Богородице, спаси нас. Обыдоша мя мысленнии рыкающе скимны, и ищут восхитити и растерзати мя горце, ихже зубы, Чистая, и челюсти сокруши и спаси мя. Пресвятая Богородице, спаси нас. Угасшу убо отнюд органу словесному, и связавшуся языку, и затворившуся гласу, в сокрушении сердца молю Тя, Спасительнице моя, спаси мя. Слава Отцу и Сыну и Святому Духу. Приклони ухо Твое ко мне, Христа Бога моего Мати, от высоты многия славы Твоея, Благая, и услыши стенание конечное, и руку ми подаждь. И ныне и присно и во веки веков. Аминь. Не отврати от мене многия щедроты Твоя, не затвори утробу Твою человеколюбную, Чистая; но предстани ми ныне, и в час судный помяни мя. Песнь 4 Ирмо́с: Христос моя сила, Бог и Господь, честная Церковь боголепно поет, взывающи, от смысла чиста о Господе празднующи. Пресвятая Богородице, спаси нас. Умовение согрешением, ток слезный ныне положи, Благая, сердца моего сокрушение приемлющи: о Тебе утверждающу упование, Благая, егда како страшнаго мя избавиши огненнаго мучения, яко Сама благодати еси источник, Богородительнице. Пресвятая Богородице, спаси нас. Непостыдное и непогрешительное всем, иже в нуждах, прибежище, Владычице Пренепорочная, Ты ми буди Заступница в час испытания. Пресвятая Богородице, спаси нас. Простерши пречистеи Твои и всечестнеи руце, яко священнии голубине криле, под кровом и сению тех покрый мя, Владычице. Слава Отцу и Сыну и Святому Духу. Воздушнаго князя насильника, мучителя, страшных путей стоятеля и напраснаго сих словоиспытателя, сподоби мя прейти невозбранно отходяща от земли. И ныне и присно и во веки веков. Аминь. Се мя, Владычице, страх усрете, егоже и бояхся: се подвиг велик объят мя, в немже буди ми Помощница, Надежде спасения моего. Песнь 5 Ирмо́с: Божиим светом Твоим, Блаже, утренюющих Ти души любовию озари, молюся, Тя ведети, Слове Божий, Истиннаго Бога, от мрака греховнаго взывающа. Пресвятая Богородице, спаси нас. Не забуди мя, Благая, ниже отврати от мене, Твоего отрока, лице Твое, но услыши мя, яко скорблю, и вонми души моей, и сию избави. Пресвятая Богородице, спаси нас. Иже по плоти сродницы мои, и иже по духу братие, и друзи, и обычнии знаемии, плачите, воздохните, сетуйте, се бо от вас ныне разлучаюся. Пресвятая Богородице, спаси нас. Ныне избавляяй никако и помогаяй воистинну никтоже; Ты помози ми, Владычице, да не яко человек безпомощен, в руках враг моих затворен буду. Слава Отцу и Сыну и Святому Духу. Вшедше, святии мои Ангели, предстаните судищу Христову, колене свои мысленнии преклоньше, плачевне возопийте Ему: помилуй, Творче всех, дело рук Твоих, Блаже, и не отрини его. И ныне и присно и во веки веков. Аминь. Поклоньшеся Владычице и Пречистей Матери Бога моего помолитеся, яко да преклонит колена с вами, и преклонит Его на милость: Мати бо сущи и Питательница услышана будет. Песнь 6 Ирмо́с: Житейское море, воздвизаемое зря напастей бурею, к тихому пристанищу Твоему притек, вопию Ти: возведи от тли живот мой, Многомилостиве. Пресвятая Богородице, спаси нас. Устне мои молчат, и язык не глаголет, но сердце вещает: огнь бо сокрушения сие снедая внутрь возгарается, и гласы неизглаголанными Тебе, Дево, призывает. Пресвятая Богородице, спаси нас. Призри на мя свыше, Мати Божия, и милостивно вонми ныне на мое посещение снити, яко да видев Тя, от телесе изыду радуяся. Пресвятая Богородице, спаси нас. Растерзаеми соузы, раздираеми закони естественнаго сгущения, и составления всего телеснаго, нужду нестерпимую и тесноту сотворяют ми. Слава Отцу и Сыну и Святому Духу. Святых Ангел священным и честным рукам преложи мя, Владычице, яко да тех крилы покрывся, не вижу безчестнаго и смраднаго и мрачнаго бесов образа. И ныне и присно и во веки веков. Аминь. Чертоже Божий Всечестне, небесному разумному чертогу сподоби мя, мою угасшую и несияющую свещу вжегши, святым елеем милости Твоея. Кондак, глас 6 Душе моя, душе моя, востани, что спиши, конец приближается, и нужда ти молвити: воспряни убо, да пощадит тя Христос Бог, Иже везде сый, и вся исполняяй. Икос Христово врачевство видя отверсто, и от сего Адаму источающе здравие, пострадав уязвися диавол, яко беды приемля рыдаше, и своим другом возопи: что сотворю Сыну Мариину? Убивает мя Вифлеемлянин, Иже везде сый и вся исполняяй. Песнь 7 Ирмо́с: Росодательну убо пещь содела Ангел, преподобным отроком, халдеи же опаляющее веление Божие, мучителя увеща вопити: благословен еси, Боже отец наших. Пресвятая Богородице, спаси нас. Нощь смертная мя постиже неготова, мрачна же и безлунна, препущающи неприготовлена к долгому оному пути страшному: да спутешествует ми Твоя милость, Владычице. Пресвятая Богородице, спаси нас. Се вси дние мои исчезоша воистинну в суете, якоже пишется, и лета моя со тщанием, сети же смертныя воистинну и горькия предвариша мою душу, яже мя обдержат. Пресвятая Богородице, спаси нас. Множество грехов моих да не возможет победити Твоего многаго благоутробия, Владычице; но да обыдет мя Твоя милость и вся да покрыет беззакония моя. Слава Отцу и Сыну и Святому Духу. Отводящии мя отсюду находят, содержаще мя всюду: душа же моя отлагает и страшится, многа исполнена мятежа, юже утеши, Чистая, явлением Твоим. И ныне и присно и во веки веков. Аминь. Спечалующаго ниединаго в скорби моей, ниже утешающаго обретох, Владычице, ибо друзи мои и знаемии вкупе оставиша мя ныне; но, Надежде моя, никакоже да не оставиши мя. Песнь 8 Ирмо́с: Из пламене преподобным росу источил еси, и праведнаго жертву водою попалил еси, вся бо твориши, Христе, токмо еже хотети. Тя превозносим во вся веки. Пресвятая Богородице, спаси нас. Яко Бога Человеколюбца Мати Человеколюбивая, тихим и милостивым вонми оком, егда от тела душа моя отлучается, да Тя во вся веки славлю, Святая Богородице. Пресвятая Богородице, спаси нас. Убегнути ми варвар безплотных полки и воздушныя бездны возникнути, и к Небеси взыти мя сподоби, да Тя во веки славлю, Святая Богородице. Пресвятая Богородице, спаси нас. Рождшая Господа Вседержителя, горьких мытарств начальника миродержца отжени далече от мене, внегда скончатися хощу, да Тя во веки славлю, Святая Богородице. Слава Отцу и Сыну и Святому Духу. Великой последней гласящей трубе, в страшное и грозное воскрешение суда, воскресающим всем, помяни мя тогда, Святая Богородице. И ныне и присно и во веки веков. Аминь. Высокая Владыки Христа палато, Твою благодать свыше пославши, предвари мя ныне в день озлобления, да Тя славлю во веки вся, Святая Богородице. Песнь 9 Ирмо́с: Бога человеком невозможно видети, на Негоже не смеют чини ангельстии взирати. Тобою же, Всечистая, явися человеком Слово Воплощенно. Егоже величающе, с небесными вои Тя ублажаем. Пресвятая Богородице, спаси нас. О, како узрю Невидимаго; како ужасное оно претерплю видение? Како дерзну отверсти очи? Како моего Владыку смею видети, Егоже не престаях от юности огорчевая присно? Пресвятая Богородице, спаси нас. Святая Отроковице, Богородительнице, на мое смирение милосердно призри, умиленное мое и последнее моление сие приимши, и мучащаго вечнующаго огня потщися избавити мя. Пресвятая Богородице, спаси нас. Храмы святыя осквернившая, скверный и телесный храм оставивши, Тебе, Божий Всечестный Храме, молит, Отроковице Дево Мати, душа моя тьмы кромешния убежати и лютаго геенскаго жжения. Слава Отцу и Сыну и Святому Духу. Зря конец близу жития моего, и помышляя безместных мыслей, деяний же, Всечистая, душу мою делательницу, люте уязвляюся стрелами совести, но преклоньшися милостивно, буди ми Предстательница. И ныне и присно и во веки веков. Аминь. Сын дастся нам за милость, Сын Божий, и Ангельский Царь, Превечный от чистых кровей Твоих Человек прошед. Егоже умилостиви, Отроковице, страстней моей душе, исторгаемей люте от окаяннаго моего телесе. Таже: Достойно есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Молитва, от иерея глаголемая на исход души: Владыко Господи Вседержителю, Отче Господа нашего Иисуса Христа, Иже всем человеком хотяй спастися и в разум истины приити, не хотяй смерти грешному, но обращения и живота; молимся и мили ся Ти деем, душу раба Твоего (имярек) от всякия узы разреши и от всякия клятвы свободи, остави прегрешения ему, яже от юности, ведомая и неведомая, в деле и слове, и чисто исповеданная, или забвением, или студом утаеная. Ты бо Един еси разрешаяй связанныя и исправляяй сокрушенныя, надежда неначаемым, могий оставляти грехи всякому человеку, на Тя упование имущему. Ей, человеколюбивый Господи, повели, да отпустится от уз плотских и греховных, и приими в мир душу раба Твоего сего (имярек), и покой ю в вечных обителех со святыми Твоими, благодатию Единороднаго Сына Твоего, Господа Бога и Спаса нашего Иисуса Христа, с Нимже благословен еси, с Пресвятым и Благим, и Животворящим Твоим Духом, ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text174.htm",
  "createdAt": "2025-09-20T21:26:58.247Z",
  "updatedAt": "2025-09-22T03:50:11.432Z",
  "url": "kanon-molebnyy-ko-gospodu-iisusu-hristu-i-prechistoy-bogoroditse-materi-gospodni-pri-razluchenii-dushi-ot-tela-vsyakogo-pravovernogo",
  "contentModern": "Приходит игумен, к мирскому же отец его духовный, и вопрошает, если есть кое слово, или дело забвение ради, или студа, или кая злоба к коему брату неисповедана, или непрощена есть, вся должен есть изыскивати и вопрошати по единому умирающаго. Посем начинает иерей: Благословен Бог наш, всегда, ныне и присно, и во веки веков. (если ли мирский: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь.) Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззаконие наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже есть на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, как на небеси и на земли. Хлеб наш насущный дай нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй (12). Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. (Поклон) Псалом 50 Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззаконие моего, и от греха моего очисти мя; как беззаконие мое я знаю, и грех мой предо мною есть выну. Тебе Единому согреших и лукавое пред Тобою сотворих, как да оправдишися во словесех Твоих, и победиши внегда судити тебе. Се бо, в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо, истину возлюбил есть; безвестная и тайная премудрости Твоея явил ми есть. Окропиши мя иссопом, и очищуся; омыеши мя, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренние. Отврати лице Твое от грех моих и вся беззаконие моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасение Твоего и Духом владычним утверди мя. Научу беззаконие путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровей, Боже, Боже спасение моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. как если бы восхотел есть жертвы, дал бых убо: всесожжение не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимские. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на oлтарь Твой тельцы. Песнь 1 Ирмо́с: как по суху пешешествовав Израиль, по бездне стопами, гонителя фараона видя потопляема, Богу победную песнь поим, вопияше. Припев: Пресвятая Богородице, спаси нас. Каплям подобно дождевным, злии и малии дние мои, летним обхождением оскудевающе, помалу исчезают уже, Владычице, спаси мя. Припев: Пресвятая Богородице, спаси нас. Твоим благоутробием и многими щедротами Твоими, Владычице, преклоняема естественно, в час сей ужасный предстани ми, Помощнице Непоборимая. Припев: Пресвятая Богородице, спаси нас. Содержит ныне душу мою страх велик, трепет неисповедим и болезнен есть, внегда изыти ей от телесе, Пречистая, юже утеши. Слава Отцу и Сыну и Святому Духу. Грешным и смиренным известное прибежище, о мне извести Твою милость, Чистая, и бесовские избави руки, якоже бо пси мнози обступиша мя. И ныне и присно и во веки веков. Аминь. Се время помощи, се время Твоего заступление, се, Владычице, время, о немже день и нощь припадах тепле и моляхся Тебе. Песнь 3 Ирмо́с: Несть свят, якоже Ты, Господи Боже мой, вознесый рог верных Твоих, Блаже, и утвердивый нас на камени исповедание Твоего. Пресвятая Богородице, спаси нас. Издалеча сего дне, Владычице, провидя, и того как пришедша помышляяй присно, слезами теплыми моляхся не забыти мене. Пресвятая Богородице, спаси нас. Обыдоша мя мысленнии рыкающе скимны, и ищут восхитити и растерзати мя горце, ихже зубы, Чистая, и челюсти сокруши и спаси мя. Пресвятая Богородице, спаси нас. Угасшу убо отнюд органу словесному, и связавшуся языку, и затворившуся гласу, в сокрушении сердца молю тебя, Спасительнице моя, спаси мя. Слава Отцу и Сыну и Святому Духу. Приклони ухо Твое ко мне, Христа Бога моего Мати, от высоты многие славы Твоея, Благая, и услыши стенание конечное, и руку ми подаждь. И ныне и присно и во веки веков. Аминь. Не отврати от мене многие щедроты Твоя, не затвори утробу Твою человеколюбную, Чистая; но предстани ми ныне, и в час судный помяни мя. Песнь 4 Ирмо́с: Христос моя сила, Бог и Господь, честная Церковь боголепно поет, взывающи, от смысла чиста о Господе празднующи. Пресвятая Богородице, спаси нас. Умовение согрешением, ток слезный ныне положи, Благая, сердца моего сокрушение приемлющи: о Тебе утверждающу упование, Благая, егда како страшнаго мя избавиши огненнаго мучение, как Сама благодати есть источник, Богородительнице. Пресвятая Богородице, спаси нас. Непостыдное и непогрешительное всем, иже в нуждах, прибежище, Владычице Пренепорочная, Ты ми буди Заступница в час испытание. Пресвятая Богородице, спаси нас. Простерши пречистеи Твои и всечестнеи руце, как священнии голубине криле, под кровом и сению тех покрый мя, Владычице. Слава Отцу и Сыну и Святому Духу. Воздушнаго князя насильника, мучителя, страшных путей стоятеля и напраснаго сих словоиспытателя, сподоби мя прейти невозбранно отходяща от земли. И ныне и присно и во веки веков. Аминь. Се мя, Владычице, страх усрете, егоже и бояхся: се подвиг велик объят мя, в немже буди ми Помощница, Надежде спасение моего. Песнь 5 Ирмо́с: Божиим светом Твоим, Блаже, утренюющих тебе души любовию озари, молюся, тебя ведети, Слове Божий, Истиннаго Бога, от мрака греховнаго взывающа. Пресвятая Богородице, спаси нас. Не забуди мя, Благая, ниже отврати от мене, Твоего отрока, лице Твое, но услыши мя, как скорблю, и вонми души моей, и сию избави. Пресвятая Богородице, спаси нас. Иже по плоти сродницы мои, и иже по духу братие, и друзи, и обычнии знаемии, плачите, воздохните, сетуйте, се бо от вас ныне разлучаюся. Пресвятая Богородице, спаси нас. Ныне избавляяй никако и помогаяй воистинну никтоже; Ты помози ми, Владычице, да не как человек безпомощен, в руках враг моих затворен буду. Слава Отцу и Сыну и Святому Духу. Вшедше, святии мои Ангели, предстаните судищу Христову, колене свои мысленнии преклоньше, плачевне возопийте Ему: помилуй, Творче всех, дело рук Твоих, Блаже, и не отрини его. И ныне и присно и во веки веков. Аминь. Поклоньшеся Владычице и Пречистей Матери Бога моего помолитеся, как да преклонит колена с вами, и преклонит Его на милость: Мати бо сущи и Питательница услышана будет. Песнь 6 Ирмо́с: Житейское море, воздвизаемое зря напастей бурею, к тихому пристанищу Твоему притек, вопию тебе: возведи от тли живот мой, Многомилостиве. Пресвятая Богородице, спаси нас. Устне мои молчат, и язык не глаголет, но сердце вещает: огнь бо сокрушение сие снедая внутрь возгарается, и гласы неизглаголанными Тебе, Дево, призывает. Пресвятая Богородице, спаси нас. Призри на мя свыше, Мати Божие, и милостивно вонми ныне на мое посещение снити, как да видев тебя, от телесе изыду радуяся. Пресвятая Богородице, спаси нас. Растерзаеми соузы, раздираеми закони естественнаго сгущение, и составление всего телеснаго, нужду нестерпимую и тесноту сотворяют ми. Слава Отцу и Сыну и Святому Духу. Святых Ангел священным и честным рукам преложи мя, Владычице, как да тех крилы покрывся, не вижу безчестнаго и смраднаго и мрачнаго бесов образа. И ныне и присно и во веки веков. Аминь. Чертоже Божий Всечестне, небесному разумному чертогу сподоби мя, мою угасшую и несияющую свещу вжегши, святым елеем милости Твоея. Кондак, глас 6 Душе моя, душе моя, востани, что спиши, конец приближается, и нужда тебе молвити: воспряни убо, да пощадит тебя Христос Бог, Иже везде сый, и вся исполняяй. Икос Христово врачевство видя отверсто, и от сего Адаму источающе здравие, пострадав уязвися диавол, как беды приемля рыдаше, и своим другом возопи: что сотворю Сыну Мариину? Убивает мя Вифлеемлянин, Иже везде сый и вся исполняяй. Песнь 7 Ирмо́с: Росодательну убо пещь содела Ангел, преподобным отроком, халдеи же опаляющее веление Божие, мучителя увеща вопити: благословен есть, Боже отец наших. Пресвятая Богородице, спаси нас. Нощь смертная мя постиже неготова, мрачна же и безлунна, препущающи неприготовлена к долгому оному пути страшному: да спутешествует ми Твоя милость, Владычице. Пресвятая Богородице, спаси нас. Се вси дние мои исчезоша воистинну в суете, якоже пишется, и лета моя со тщанием, сети же смертние воистинну и горькие предвариша мою душу, яже мя обдержат. Пресвятая Богородице, спаси нас. Множество грехов моих да не возможет победити Твоего многаго благоутробие, Владычице; но да обыдет мя Твоя милость и вся да покрыет беззаконие моя. Слава Отцу и Сыну и Святому Духу. Отводящии мя отсюду находят, содержаще мя всюду: душа же моя отлагает и страшится, многа исполнена мятежа, юже утеши, Чистая, явлением Твоим. И ныне и присно и во веки веков. Аминь. Спечалующаго ниединаго в скорби моей, ниже утешающаго обретох, Владычице, ибо друзи мои и знаемии вкупе оставиша мя ныне; но, Надежде моя, никакоже да не оставиши мя. Песнь 8 Ирмо́с: Из пламене преподобным росу источил есть, и праведнаго жертву водою попалил есть, вся бо твориши, Христе, токмо еже хотети. тебя превозносим во вся веки. Пресвятая Богородице, спаси нас. как Бога Человеколюбца Мати Человеколюбивая, тихим и милостивым вонми оком, егда от тела душа моя отлучается, да тебя во вся веки славлю, Святая Богородице. Пресвятая Богородице, спаси нас. Убегнути ми варвар безплотных полки и воздушние бездны возникнути, и к Небеси взыти мя сподоби, да тебя во веки славлю, Святая Богородице. Пресвятая Богородице, спаси нас. Рождшая Господа Вседержителя, горьких мытарств начальника миродержца отжени далече от мене, внегда скончатися хощу, да тебя во веки славлю, Святая Богородице. Слава Отцу и Сыну и Святому Духу. Великой последней гласящей трубе, в страшное и грозное воскрешение суда, воскресающим всем, помяни мя тогда, Святая Богородице. И ныне и присно и во веки веков. Аминь. Высокая Владыки Христа палато, Твою благодать свыше пославши, предвари мя ныне в день озлобление, да тебя славлю во веки вся, Святая Богородице. Песнь 9 Ирмо́с: Бога человеком невозможно видети, на Негоже не смеют чини ангельстии взирати. Тобою же, Всечистая, явися человеком Слово Воплощенно. Егоже величающе, с небесными вои тебя ублажаем. Пресвятая Богородице, спаси нас. О, како узрю Невидимаго; како ужасное оно претерплю видение? Како дерзну отверсти очи? Како моего Владыку смею видети, Егоже не престаях от юности огорчевая присно? Пресвятая Богородице, спаси нас. Святая Отроковице, Богородительнице, на мое смирение милосердно призри, умиленное мое и последнее моление сие приимши, и мучащаго вечнующаго огня потщися избавити мя. Пресвятая Богородице, спаси нас. Храмы святие осквернившая, скверный и телесный храм оставивши, Тебе, Божий Всечестный Храме, молит, Отроковице Дево Мати, душа моя тьмы кромешние убежати и лютаго геенскаго жжение. Слава Отцу и Сыну и Святому Духу. Зря конец близу житие моего, и помышляя безместных мыслей, деяний же, Всечистая, душу мою делательницу, люте уязвляюся стрелами совести, но преклоньшися милостивно, буди ми Предстательница. И ныне и присно и во веки веков. Аминь. Сын дастся нам за милость, Сын Божий, и Ангельский Царь, Превечный от чистых кровей Твоих Человек прошед. Егоже умилостиви, Отроковице, страстней моей душе, исторгаемей люте от окаяннаго моего телесе. Таже: Достойно есть как воистинну блажити тебя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и славнейшую без сравнение Серафим, без истление Бога Слова рождшую, сущую Богородицу тебя величаем. Молитва, от иерея глаголемая на исход души: Владыко Господи Вседержителю, Отче Господа нашего Иисуса Христа, Иже всем человеком хотяй спастися и в разум истины приити, не хотяй смерти грешному, но обращение и живота; молимся и мили ся тебе деем, душу раба Твоего (имярек) от всякие узы разреши и от всякие клятвы свободи, остави прегрешение ему, яже от юности, ведомая и неведомая, в деле и слове, и чисто исповеданная, или забвением, или студом утаеная. Ты бо Един есть разрешаяй связанние и исправляяй сокрушенние, надежда неначаемым, могий оставляти грехи всякому человеку, на тебя упование имущему. Ей, человеколюбивый Господи, повели, да отпустится от уз плотских и греховных, и приими в мир душу раба Твоего сего (имярек), и покой ю в вечных обителех со святыми Твоими, благодатию Единороднаго Сына Твоего, Господа Бога и Спаса нашего Иисуса Христа, с Нимже благословен есть, с Пресвятым и Благим, и Животворящим Твоим Духом, ныне и присно, и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}