{
  "id": 473,
  "title": "Келейное правило",
  "content": "Начало правилу келейному\n\nПодобает ведати, како начати правило свое в келии.\n\nСтав убо на обычном своем месте, сотвори со смирением сердца и сокрушенным помыслом поклоны до земли, глаголя сице:\n\nБоже, очисти мя, грешнаго, и помилуй мя (поклон).\n\nСоздавыи мя, Господи, помилуй мя (поклон).\n\nБез числа согреших, Господи, прости мя (поклон).\n\nБоже, милости буди мне, грешному (поклон).\n\nБоже, прости беззакония моя и согрешения (поклон).\n\nПресвятая Владычице моя Богородице, помилуй мя и спаси мя, и помози ми ныне в жизни сей, и во исход души моея, и в будущем веце (поклон).\n\nНепобедимая и божественная сила, честнаго и животворящаго Креста Господня, не остави мя, грешнаго, уповающаго на тя (поклон).\n\nВся небесныя силы, святии ангели и архангели, херувими и серафими, помилуйте мя и помолитеся о мне, грешнем, ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон).\n\nАнгеле Христов, хранителю мой святыи, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон).\n\nСвятыи великии Иоанне, пророче и Предотече Господень, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон).\n\nСвятии славнии апостоли, пророцы и мученицы, святителие, преподобнии и праведнии и вси святии, помилуйте мя и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон).\n\nГосподи, или словом, или делом, или помышлением, согреших во всей жизни моей, помилуй мя и прости мя милости Твоея ради (поклон).\n\nПосем, молитва святаго Макария, 1-я:\n\nБоже, очисти мя, грешнаго, яко николиже благо сотворих пред Тобою, но избави мя от лукаваго, и да будет во мне воля Твоя, да неосужденно отверзу уста моя недостойная, и восхвалю имя Твое святое, Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь.\n\nМолитва 2-я, святаго Исаака Сириянина:\n\nГосподи Исусе Христе Боже мой, посещаяи тварь Свою, Тебе явлены страсти моя, и немощь естества моего, и крепость супостата моего. Ты Сам, Владыко, покрый мя от злобы его, занеже сила его крепка и естество мое страстно, и сила немощна. Ты убо Благии, ведыи немощь мою, иже нося неудобьство безсилия моего, сохрани мя от помысла смущена, и потопа страстей, и достойна мя сотвори, сея службы святыя, да не како в страстех моих растлю сладость ея, и обрящуся безстуден пред Тобою и дерзостив. Но милостию Си помилуй мя, яко благословен еси во веки. Аминь.\n\nМолитва 3-я, святаго Стефана Фивейскаго:\n\nВладыко Господи Исусе Христе, Боже мой, Ты Помощник ми буди, в руку Твоею аз, да не оставиши мене согрешати, яко прельщен есмь, да не оставиши мене последовати хотению моему лукавому, да не оставиши мене погибнути во гресех моих, ущедри создание Свое, не отверзи мене от лица Твоего грех ради моих, яко к Тебе прибегох, исцели душу мою, яко согреших Ти, пред Тобою суть вси оскорбляющие мя, и ищущие дущу мою изъяти ю, и несть ми прибежища иного, токмо к Тебе Господи, Господи, спаси мя милости Твоея ради, яко Ты еси Господи, сильныи во всяческих. Яко Твое есть Царство и сила и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь.\n\nМолитва 4-я, святаго Иоанна Златоустаго:\n\nГосподи, аще хощу, аще не хощу, спаси мя, понеже бо аз яко кал любовещныи, греховную скверну желаю, но Ты яко Благ и Всесилен, можеши ми возбранити. Аще бо праведнаго помилуеши, ничтоже велие, ащи чистаго спасеши, ничтоже дивно, достойни бо суть милости Твоея. Но на мне паче Владыко, окаяннем и грешнем и сквернем удиви милость Свою, покажи благоутробие Свое, Тебе бо оставлен есмь нищии, обнищав всеми благими делы. Господи, спаси мя милости Твоея ради, яко благословен еси во веки. Аминь.\n\nМолитва 5-я:\n\nВладыко, помилуй мя благости Твоея ради, и не остави мене заблудити от Твоея воли. И не отверзи убогия молитвы моея от Твоего лица, но услыши Господи, глас молитвы моея, егда молюся Тебе во дни и в нощи, и приими яко избранно кадило, и не возбрани грехов моих ради благости Твоея, но спаси мя имене Твоего ради святаго. Твое бо есть единаго, еже миловати и спасати нас, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно, и во веки веком. Аминь.\n\nТаже, помолився, и предочистив себя, целуй крест свой, иже носиши на персех своих, и знаменаяся им, глаголи:\n\nГосподи Исусе Христе, Сыне Божии, благослови и освяти и сохрани мя, силою Креста живоноснаго Ти.\n\nПосем:\n\nСлава Тебе, Боже наш, слава Тебе всяческих ради. (трижды).\n\nЗа молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь.\n\nТаже:\n\nЦарю Небесныи…\n\nТрисвятое.\n\nПо Отче наш…\n\nГосподи, помилуй, 12.\n\nСлава, и ныне.\n\nПриидите поклонимся… трижды.\n\nПсалом 50: Помилуй мя, Боже…\n\nСимвол Веры: Верую во единаго Бога…\n\nТаже, или каноны глаголи, или молитвы Исусовы, или поклоны.\n\nПо завершении канонов глаголи:\n\nДостойно есть…\n\nТрисвятое.\n\nПо Отче наш…\n\nтропари канонов.\n\nГосподи, помилуй, 40.\n\nТаже:\n\nЧестнейшую херувим…\n\nСлава, и ныне,\n\nГосподи, помилуй, дважды,\n\nГосподи, благослови (с поклонами).\n\nИ отпуст, по обычаю.\n\nНеции же глаголют последи, Господи помилуй, 40.\n\nМолитвы канонов.\n\nИ исповедание.\n\nТаже:\n\nЧестнейшую…\n\nИ отпуст.",
  "originalUrl": "https://www.molitvoslov.com/text1001.htm",
  "createdAt": "2025-09-20T21:27:28.363Z",
  "updatedAt": "2025-09-22T03:50:11.435Z",
  "url": "keleynoe-pravilo",
  "contentModern": "Начало правилу келейному Подобает ведати, како начати правило свое в келии. Став убо на обычном своем месте, сотвори со смирением сердца и сокрушенным помыслом поклоны до земли, глаголя сице: Боже, очисти мя, грешнаго, и помилуй мя (поклон). Создавыи мя, Господи, помилуй мя (поклон). Без числа согреших, Господи, прости мя (поклон). Боже, милости буди мне, грешному (поклон). Боже, прости беззаконие моя и согрешение (поклон). Пресвятая Владычице моя Богородице, помилуй мя и спаси мя, и помози ми ныне в жизни сей, и во исход души моея, и в будущем веце (поклон). Непобедимая и божественная сила, честнаго и животворящаго Креста Господня, не остави мя, грешнаго, уповающаго на тебя (поклон). Вся небесние силы, святии ангели и архангели, херувими и серафими, помилуйте мя и помолитеся о мне, грешнем, ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Ангеле Христов, хранителю мой святой, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). святой великии Иоанне, пророче и Предотече Господень, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Святии славнии апостоли, пророцы и мученицы, святителие, преподобнии и праведнии и вси святии, помилуйте мя и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Господи, или словом, или делом, или помышлением, согреших во всей жизни моей, помилуй мя и прости мя милости Твоея ради (поклон). Посем, молитва святаго Макарие, 1-я Боже, очисти мя, грешнаго, как николиже благо сотворих пред Тобою, но избави мя от лукаваго, и да будет во мне воля Твоя, да неосужденно отверзу уста моя недостойная, и восхвалю имя Твое святое, Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь. Молитва 2-я, святаго Исаака Сириянина Господи Исусе Христе Боже мой, посещаяи тварь Свою, Тебе явлены страсти моя, и немощь естества моего, и крепость супостата моего. Ты Сам, Владыко, покрый мя от злобы его, занеже сила его крепка и естество мое страстно, и сила немощна. Ты убо Благии, ведыи немощь мою, иже нося неудобьство безсилие моего, сохрани мя от помысла смущена, и потопа страстей, и достойна мя сотвори, сея службы святие, да не како в страстех моих растлю сладость ея, и обрящуся безстуден пред Тобою и дерзостив. Но милостию Си помилуй мя, как благословен есть во веки. Аминь. Молитва 3-я, святаго Стефана Фивейскаго Владыко Господи Исусе Христе, Боже мой, Ты Помощник ми буди, в руку Твоею я, да не оставиши мене согрешати, как прельщен есмь, да не оставиши мене последовати хотению моему лукавому, да не оставиши мене погибнути во гресех моих, ущедри создание Свое, не отверзи мене от лица Твоего грех ради моих, как к Тебе прибегох, исцели душу мою, как согреших тебе, пред Тобою суть вси оскорбляющие мя, и ищущие дущу мою изъяти ю, и несть ми прибежища иного, токмо к Тебе Господи, Господи, спаси мя милости Твоея ради, как Ты есть Господи, сильныи во всяческих. как Твое есть Царство и сила и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь. Молитва 4-я, святаго Иоанна Златоустаго Господи, если хощу, если не хощу, спаси мя, понеже бо я как кал любовещныи, греховную скверну желаю, но Ты как Благ и Всесилен, можеши ми возбранити. если бо праведнаго помилуеши, ничтоже велие, ащи чистаго спасеши, ничтоже дивно, достойни бо суть милости Твоея. Но на мне паче Владыко, окаяннем и грешнем и сквернем удиви милость Свою, покажи благоутробие Свое, Тебе бо оставлен есмь нищии, обнищав всеми благими делы. Господи, спаси мя милости Твоея ради, как благословен есть во веки. Аминь. Молитва 5-я Владыко, помилуй мя благости Твоея ради, и не остави мене заблудити от Твоея воли. И не отверзи убогие молитвы моея от Твоего лица, но услыши Господи, глас молитвы моея, егда молюся Тебе во дни и в нощи, и приими как избранно кадило, и не возбрани грехов моих ради благости Твоея, но спаси мя имене Твоего ради святаго. Твое бо есть единаго, еже миловати и спасати нас, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно, и во веки веком. Аминь. Таже, помолився, и предочистив себя, целуй крест свой, иже носиши на персех своих, и знаменаяся им, глаголи: Господи Исусе Христе, Сыне Божии, благослови и освяти и сохрани мя, силою Креста живоноснаго тебе. Посем: Слава Тебе, Боже наш, слава Тебе всяческих ради. (трижды). За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Таже: Царю Небесныи… Трисвятое. По Отче наш… Господи, помилуй, 12. Слава, и ныне. Приидите поклонимся… трижды. Псалом 50: Помилуй мя, Боже… Символ Веры: Верую во единаго Бога… Таже, или каноны глаголи, или молитвы Исусовы, или поклоны. По завершении канонов глаголи: Достойно есть… Трисвятое. По Отче наш… тропари канонов. Господи, помилуй, 40. Таже: Честнейшую херувим… Слава, и ныне, Господи, помилуй, дважды, Господи, благослови (с поклонами). И отпуст, по обычаю. Неции же глаголют последи, Господи помилуй, 40. Молитвы канонов. И исповедание. Таже: Честнейшую… И отпуст.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}