{
  "id": 426,
  "title": "Кончина человека",
  "content": "Если положение больного безнадежно, то при явных признаках приближающейся смерти священник читает отходную молитву — «Канон молебный при разлучении души от тела» или более полно он называется «Канон молебный ко Господу нашему Иисусу Христу и Пречистой Богородице Матери Господни при разлучении души от тела всякаго правовернаго». Родственники сами могут прочитать этот канон, если невозможно пригласить священника, кроме чтения «молитвы, от иерея глаголемой на исход души», которая находится в конце канона. Этот канон читается «от лица человека с душею разлучающагося и не могущаго глаголати» и имеется в православных молитвословах. Чтение канона мирскими людьми начинается возгласом: «Молитвами святых отец наших Господи Иисусе Христе Боже наш, помилуй нас», затем следуют предначинательные молитвы: «Трисвятое», «Пресвятая Троице», «Отче наш» и далее по молитвослову. При чтении канона возжигается свеча и лампадка перед домашней святой иконой. Если дома иконы нет, то нужно обязательно приобрести в храме иконы Спасителя и Божией Матери. Для умирающих младенцев (детей до семи лет) из-за отсутствия грехов, перечисляемых в каноне, которые несвойственны им по малолетству, канон не читается. Кроме канона при разлучении души от тела еще существует «Чин, бываемый на разлучение души от тела, когда человек долго страждет». Этот чин читается над человеком, который испытывает тяжкие предсмертные мучения и никак не может умереть (как правило, читается священником). После смерти человека над ним немедленно читается «Последование по исходе души от тела».",
  "originalUrl": "https://www.molitvoslov.com/text182.htm",
  "createdAt": "2025-09-20T21:25:47.760Z",
  "updatedAt": "2025-09-22T03:50:11.435Z",
  "url": "konchina-cheloveka",
  "contentModern": "Если положение больного безнадёжно, то при явных признаках приближающейся смерти священник читает отходную молитву — «Канон молебный при разлучении души от тела» или более полно он называется «Канон молебный ко Господу нашему Иисусу Христу и Пречистой Богородице Матери Господней при разлучении души от тела всякого правоверного». Родственники сами могут прочитать этот канон, если невозможно пригласить священника, кроме чтения «молитвы, от иерея глаголемой на исход души», которая находится в конце канона. Этот канон читается «от лица человека с душою разлучающегося и не могущего глаголать» и имеется в православных молитвословах. Чтение канона мирскими людьми начинается возгласом: «Молитвами святых отец наших Господи Иисусе Христе Боже наш, помилуй нас», затем следуют предначинательные молитвы: «Трисвятое», «Пресвятая Троице», «Отче наш» и далее по молитвослову. При чтении канона возжигается свеча и лампадка перед домашней святой иконой. Если дома иконы нет, то нужно обязательно приобрести в храме иконы Спасителя и Божией Матери. Для умирающих младенцев (детей до семи лет) из-за отсутствия грехов, перечисляемых в каноне, которые несвойственны им по малолетству, канон не читается. Кроме канона при разлучении души от тела ещё существует «Чин, бываемый на разлучение души от тела, когда человек долго страдает». Этот чин читается над человеком, который испытывает тяжкие предсмертные мучения и никак не может умереть (как правило, читается священником). После смерти человека над ним немедленно читается «Последование по исходе души от тела».",
  "summary": {
    "text": "Описание порядка молитвенного сопровождения умирающего человека, включая чтение канона при разлучении души от тела, правила для родственников и особенности для младенцев.",
    "tags": [
      "заупокойная молитва",
      "при кончине",
      "канон при разлучении души",
      "для родственников",
      "отходная молитва",
      "младенцы до 7 лет",
      "священник",
      "мирские люди"
    ]
  }
}