{
  "id": 33,
  "title": "Литургия оглашенных",
  "content": "Вторая часть литургии называется литургией оглашенных. Такое название эта часть службы получила от содержания в ее составе молитвословий, песнопений, священнодействий и поучений, имеющих учительный, огласительный характер. В древней Церкви во время ее совершения могли присутствовать, вместе с верными, и оглашенные, т. е. лица, готовящиеся ко Св. Крещению, а также кающиеся, отлученные от Св. Причастия. Диакон: Благослови, владыко. Иерей: Благословено Царство Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Великая ектения Диакон: Миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших, Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии Святых Божиих Церквей и соединении всех, Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь, Господу помолимся. Хор: Господи, помилуй. Диакон: О Великом Господине и Отце нашем Святейшем Патриархе Кирилле, и о Господине нашем Преосвященнейшем митрополите ( или: архиепископе, или: епископе) (имярек), честнем пресвитерстве, во Христе диаконстве, о всем причте и людех, Господу помолимся. Хор: Господи, помилуй. Диакон: О Богохранимей стране нашей, властех и воинстве ея, Господу помолимся. Хор: Господи, помилуй. Диакон: О граде сем ( или: o веси сей, если в монастыре, то: о святей обители сей), всяком граде, стране и верою живущих в них, Господу помолимся. Хор: Господи, помилуй. Диакон: О благорастворении воздухов, о изобилии плодов земных и временех мирных, Господу помолимся. Хор: Господи, помилуй. Диакон: О плавающих, путешествующих, недугующих, страждущих, плененных и о спасении их, Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Антифоны Антифоны на литургии бывают трех родов: праздничные, изобразительные и вседневные (будничные). Какие из них поются, определяется на каждый день церковным Уставом. Праздничные антифоны поются в праздники Господни, за исключением Сретения (праздничные антифоны в Неделю ваий, на Пасху, на Вознесение и в День Святой Троицы приведены в главе «Песнопения из служб Триоди цветной»). Вседневные антифоны положено петь в будни. Чаще всего в воскресные и праздничные дни, поются антифоны изобразительные (псалмы 102, 145 и Блаженны — Мф. 5, 3-12) Первый антифон Хор 1-й: Благослови, душе моя, Господа. Благословен еси, Господи. Благослови, душе моя, Господа, и вся внутренняя моя Имя святое Его. Хор 2-й: Благослови, душе моя, Господа, и не забывай всех воздаяний Его. Хор 1-й: Очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя. Хор 2-й: Избавляющаго от истления живот твой, венчающаго тя милостию и щедротами. Хор 1-й: Исполняющаго во благих желание твое: обновится, яко орля, юность твоя. Хор 2-й: Творяй милостыни Господь, и судьбу всем обидимым. Хор 1-й: Сказа пути Своя Моисеови, сыновом Израилевым хотения Своя. Хор 2-й: Щедр и милостив Господь, долготерпелив и многомилостив. Хор 1-й: Не до конца прогневается, ниже в век враждует. Хор 2-й: Не по беззаконием нашим сотворил есть нам, ниже по грехом нашим воздал есть нам. Хор 1-й: Яко по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Хор 2-й: Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Хор 1-й: Якоже щедрит отец сыны, ущедри Господь боящихся Его. Хор 2-й: Яко Той позна создание наше, помяну, яко персть есмы. Хор 1-й: Человек, яко трава дние его, яко цвет сельный, тако оцветет. Хор 2-й: Яко дух пройде в нем, и не будет, и не познает ктому места своего. Хор 1-й: Милость же Господня от века и до века на боящихся Его. Хор 2-й: И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Хор 1-й: Господь на небеси уготова Престол Свой, и Царство Его всеми обладает. Хор 2-й: Благословите Господа, ангели Его, сильнии крепостию, творящии слово Его, услышати глас словес Его. Хор 1-й: Благословите Господа, вся силы Его, слуги Его, творящии волю Его. Хор 2-й: Благословите Господа, вся дела Его, на всяком месте владычества Его. Хор 1-й: Слава Отцу и Сыну и Святому Духу. Хор 2-й: И ныне и присно и во веки веков. Аминь. Хор 1-й: Благослови, душе моя, Господа, и вся внутренняя моя, имя святое Его. Благословен еси, Господи. Ектения малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Второй антифон Во время второго антифона зажигается пономарская свеча. Алтарник берёт свечу во время «Единородный Сыне...» и становится с ней на горнем месте. Хор: Слава Отцу, и Сыну, и Святому Духу. Хор 1-й: Хвали, душе моя, Господа. Восхвалю Господа в животе моем, пою Богу моему, дондеже есмь. Хор 2-й: Не надейтеся на князи, на сыны человеческия, в них же несть спасения. Хор 1-й: Изыдет дух его, и возвратится в землю свою: в той день погибнут вся помышления его. Хор 2-й: Блажен, емуже Бог Иаковль помощник его, упование его на Господа Бога своего. Хор 1-й: Сотворшаго небо и землю, море и вся, яже в них. Хор 2-й: Хранящаго истину в век, творящаго суд обидимым, дающаго пищу алчущим. Хор 1-й: Господь решит окованныя, Господь умудряет слепцы. Хор 2-й: Господь возводит низверженныя, Господь любит праведники. Хор 1-й: Господь хранит пришельцы, сира и вдову приимет, и путь грешных погубит. Хор 2-й: Воцарится Господь во век, Бог твой, Сионе, в род и род. И ныне и присно и во веки веков. Аминь. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасения нашего ради воплотитися от Святыя Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святыя Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Ектения малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Третий антифон; Блаженны «Блаженны» положено петь с тропарями, назначенными в этот день церковным Уставом: особыми тропарями на «Блаженных», или тропарями из песней утреннего канон празднику или святому. Хор 1-й: Во Царствии Твоем помяни нас, Господи, егда приидеши во Царствии Твоем. Хор 2-й, стих 12-й: Блажени нищии духом, яко тех есть Царство Небесное. Хор 1-й: Блажени плачущии, яко тии утешатся. Хор 2-й, стих 10-й: Блажени кротции, яко тии наследят землю. Хор 1-й: Блажени алчущии и жаждущии правды, яко тии насытятся. Хор 2-й, стих 8-й: Блажени милостивии, яко тии помиловани будут. Хор 1-й: Блажени чистии сердцем, яко тии Бога узрят. Хор 2-й, стих 6-й: Блажени миротворцы, яко тии сынове Божии нарекутся. Хор 1-й: Блажени изгнани правды ради, яко тех есть Царство Небесное. Хор 2-й, стих 4-й: Блажени есте, егда поносят вам, и изженут, и рекут всяк зол глагол на вы, лжуще Мене ради. Хор 1-й: Радуйтеся и веселитеся, яко мзда ваша многа на небесех. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Антифоны вседневные (будничные) Антифон 1-й Хор 1-й: Благо есть исповедатися Господеви. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: Благо есть исповедатися Господеви, и пети имени Твоему, Вышний. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: Яко прав Господь Бог наш, и несть неправды в Нем. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Слава Отцу и Сыну и Святому Духу: Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: И ныне и присно и во веки веков. Аминь. Молитвами Богородицы, Спасе, спаси нас. Антифон 2-й Хор 1-й: Господь воцарися, в лепоту облечеся. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Господь воцарися, в лепоту облечеся, облечеся Господь в силу, и препоясася. Молитвами святых Твоих, Спасе, спаси нас. Хор 1-й: Ибо утверди вселенную, яже не подвижится. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Свидения Твоя уверишася зело: дому Твоему подобает святыня, Господи, в долготу дний. Молитвами святых Твоих, Спасе, спаси нас. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасения нашего ради воплотитися от Святыя Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святыя Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Антифон 3-й Хор 1-й: Приидите возрадуемся Господеви, воскликнем Богу Спасителю нашему. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 2-й: Предварим лице Его во исповедании, и во псалмех воскликнем Ему: Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 1-й: Яко Бог Велий Господь, и Царь Велий по всей земли. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 2-й: Яко в руце Его вси концы земли, и высоты гор Того суть. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 1-й: Яко Того есть море, и Той сотвори е, и сушу руце Его создаете. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Вход с Евангелием Вход с Евангелием. Дьякон заходит в алтарь, открывает Царские врата, вместе со священником крестится и целует престол и берёт евангелие, алтарник в этот момент крестится с ними синхронно, кланяется, горнему месту, священнику и в момент перехода священника от престола к горнему месту идёт к северным вратам. Когда священник с диаконом тоже направятся к вратам, открывает дверь и по амвону проходит до царских врат, затем сворачивает к аналою и становится перед ним спиной к народу, когда священник зайдёт в алтарь, алтарник заходит через южные врата. В алтаре понамарь проходит до горнего места, крестится, кланяется горнему месту, священнику и проходит, чтобы поставить свечу на место. Диакон: Премудрость, про́сти. Хор: Приидите, поклонимся и припадем ко Христу. Спаси Сыне Божий, воскресый из мертвых, поющия Ти: аллилуиа. [B таком виде это песнопение поется во все обычные воскресенья, на Пасху и все дни пасхальной седмицы. Вместо слов «воскресый из мертвых» в будни поется «во святых Дивен сын», а на праздники — по смыслу праздника, как указано в Церковном уставе: на Рождество — «рождейся от Девы»; на Крещение — «во Иордане крестивыйся»; на Вознесение — «вознесыйся ко славе» в Пятидесятницу и в День Святого Духа — «Спаси ны. Утешителю Благий»; на Преображение — «преобразивыйся на горе»; на Воздвижение — «плотию распныйся»; в Неделю ваий — «возседый на жребя». В праздники Богородицы — «молитвами Богородицы». Праздничные входные стихи поются и в дни попразднства, до отдания.] Тропари и кондаки «по входе» Хор поет тропари и кондаки «по входе», назначенные в этот день церковным Уставом (воскресные тропари и кондаки приведены в главе «Песнопения из служб воскресных», дневные — в главе «Песнопения из служб будничных», общие ликам святых — в главе «Песнопения из служб общих ликам святых», праздничные — в главе «Песнопения из служб праздничных»). Иерей: Яко Свят еси, Боже наш, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно. Диакон: И во веки веков. Хор: Аминь. Трисвятое [В праздники Рождества Христова, Богоявления, в Лазареву и Великую субботы, во все дни пасхальной седмицы и в период Пятидесятницы вместо Трисвятого поется: «Елицы во Христа крестистеся, во Христа облекостеся. Аллилуя». В праздник Воздвижения Креста Господня и в Неделю крестопоклонную поется: «Кресту Твоему поклоняемся Владыко, и Святое Воскресение Твое славим»] Хор: Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Трижды) Хор: Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Хор: Святый Безсмертный, помилуй нас. Хор: Святый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас. Прокимен Дьякону подаётся кадило Диакон: Вонмем. Иерей: Мир всем. Чтец Апостола: И духови твоему. Прокимен. Псалом Давидов, глас.. [В Богородичные праздники: «Прокимен, песнь Богородицы: Величит душа Моя Господа и возрадовася дух Мой о Бозе Спасе Моем».] Произносится один или два прокимна, назначенные в этот день на литургии церковным Уставом (воскресные прокимны со своими стихами приведены в главе «Песнопения из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопения из служб будничных», из служб Триодей постной и цветной — в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной». Чтец произносит Прокимен, называя глас его, хор поет прокимен, чтец произносит стих, хор повторяет прокимен, чтец произносит первую половину прокимна, хор поет вторую половину его. Когда Устав назначает два прокимна, первый поется дважды, т. е. чтец: прокимен, хор: прокимен, чтец: стих, хор: прокимен, затем чтец произносит второй прокимен, и хор поет его один раз. Прокимны и аллилуиарии воскресные на литургии Глас 1-й: Буди, Господи, милость Твоя на нас, якоже уповахом на Тя. Стих: Радуйтеся, праведнии, о Господе, правым подобает похвала. Аллилуиа: Бог даяй отмщение мне и покоривый люди под мя. Стих: Величай спасения царева и творяй милость Христу Своему Давиду и семени его до века. Глас 2-й: Крепость моя и пение мое Господь. и бысть мне во спасение. Стих: Наказуя наказа мя Господь, смерти же не предаде мя. Аллилуиа: Услышит тя Господь в день печали, защитит тя имя Бога Иаковля. Стих: Господи, спаси царя и услыши ны, в оньже аще день призовем Тя. Глас 3-й: Пойте Богу нашему, пойте пойте Цареви нашему, пойте. Стих: Вси языцы, восплещите руками, воскликните Богу гласом радования. Аллилуиа: На Тя, Господи, уповах, да не постыжуся во век. Стих: Буди ми в Бога Защитителя и в дом прибежища, еже спасти мя. Глас 4-й: Яко возвеличишася дела Твоя, Господи, вся премудростию сотворил еси. Стих: Благослови, душе моя, Господа, Господи Боже мой, возвеличился еси зело. Аллилуиа: Наляцы и успевай и царствуй, истины ради и кротости, и правды. Стих: Возлюбил еси правду и возненавидел еси беззконие. Глас 5-й: Ты, Господи, сохраниши ны и соблюдеши ны от рода сего и во век. Стих: Спаси мя, Господи, яко оскуде преподобный. Аллилуиа: Милости Твоя, Господи, во век воспою, в род и род возвещу истину Твою усты моими. Стих: Зане рекл еси: в век милость созиждется, на небесех уготовится истина Твоя. Глас 6-п: Спаси, Господи, люди Твоя и благослови достояние Твое. Стих: К Тебе, Господи, воззову, Боже мой, да не премолчиши от мене. Аллилуиа: Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Стих: Речет Господеви: Заступник мой еси и Прибежище мое, Бог мой, и уповаю на Него. Глас 7-й: Господь крепость людем Своим даст Господь благословит люди Своя миром. Стих: Принесите Господеви сынове Божии, принесите Господеви сыны овни, Аллилуиа: Благо есть исповедатися Господеви и пети Имени Твоему, Вышний. Стих: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Глас 8-й: Помолитеся и воздадите Господеви Богу нашему. Стих: Ведом во Иудеи Бог, во Израили велие Имя Его. Аллилуиа: Приидите, возрадуемся Господеви, воскликнем Богу Спасителю нашему. Стих: Предварим лице Его во исповедании, и во псалмех воскликнем Ему. Прокимны и аллилуиарии дневные(будничные) В понедельник, гл. 4-й: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Стих: Благослови, душе моя. Господа, Господи Боже мой, возвеличился еси зело. Аллилуиа, гл. 5-й: Хвалите Господа, вси ангели Его, хвалите Его, вся силы Его. Стих: Яко Той рече, и быша; Той повеле, и создашася. Во вторник, гл. 7-й: Возвеселится праведник о Господе и уповает на Него. Стих: Услыши, Боже, глас мой, внегда молитися ми к Тебе. Аллилуиа, гл. 4-й: Праведник яко финикс процветет, яко кедр, иже в Ливане, умножится Стих: Насаждени в дому Господни, во дворех Бога нашего процветут. В среду, гл. 3-й: Величит душа Моя Господа, и возрадовася дух Мой о Бозе Спасе Моем Стих: Яко призре на смирение рабы Своея, се бо отныне ублажат Мя вси роди. Аллилуиа, гл. 8-й: Слыши, Дщи, и виждь, и приклони ухо Твое. Стих: Лицу Твоему помолятся богатии людстии. В четверг, гл. 8-й: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. Стих: Небеса поведают славу Божию, творение же руку Его возвещает твердь. Аллилуиа, гл. 1-й; Исповедят небеса чудеса, Господи, ибо истину Твою в Церкви святых Стих: Бог прославляем в совете святых. В пятницу, гл. 7-й: Возносите Господа Бога нашего, и покланяйтеся подножию ногу Его, яко свято есть. Стих: Господь воцарися, да гневаются людие. Аллилуиа, гл. 1-й: Помяни сонм Твой, егоже стяжал еси исперва. Стих: Бог же Царь наш прежде века, содела спасение посреди земли. В субботу, гл. 8-й: Веселитеся о Господе, и радуйтеся, праведнии. Стих: Блажени, ихже оставишася беззакония и ихже прикрышася греси. Заупокойный, гл. 6-й: Души их во благих водворятся. Аллилуиа, гл. 4-й: Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Стих: Многи скорби праведным, и от всех их избавит я Господь. Стих: Блажени, яже избрал и приял еси, Господи, и память их в род и род. Диакон: Премудрость. Чтец: Деяний святых апостол чтение. Или: Соборнаго послания Петрова [или: Иоаннова, причем не принято говорить, какое это послание — первое, или второе, или третье] чтение. Или: К римляном [К коринфяном; К галатом; К Тимофею и т.п.] послания святаго апостола Павла чтение. Диакон: Вонмем. Чтение Апостола Во время чтения апостола, ставится аналой на амвоне для Евангелия. Когда чтение закончится, иерей говорит чтецу: Мир ти. Чтец: И духови твоему. Аллилуиа Диакон: Премудрость. Чтец: Аллилуиа, глас... Если прислуживает один алтарник, то выносится пономарская свеча и ставится перед аналоем (с Евангелием), если два алтарника то во время пения аллилуя вдвоём подходят на горнее место со свечами, синхронно крестятся, кланяются горнему месту, священнику, друг другу, и выходят на амвон северными и южными вратами, до чтения евангелия стоят лицом к иконостасу, не кланяясь и не крестясь, в начале чтения поворачиваются лицом к евангелию, по окончанию кланяются иконам и заходят теми же вратами в алтарь, также крестятся и кланяются на горнем месте и проходят, чтобы поставить свечи на место. Не забудьте убрать аналой. Хор поет «Аллилуиа» — трижды на указанный глас, чтец произносит первый стих аллилуиария, хор: «Аллилуиа», чтец произносит второй стих аллилуиария, хор поет в третий раз «Аллилуиа». В богослужебных книгах перед первым стихом аллилуария пишется «Аллилуиа, глас...», а перед вторым — «Стих» (воскресные аллилуиарии приведены в главе «Песнопения из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопения из служб будничных», аллилуиарии из служб Триодей постной и цветной — в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной».) Диакон: Благослови, владыко, благовестителя святаго апостола и евангелиста (имя евангелиста). Иерей, благословляя его, произносит: Бог, молитвами святаго, славнаго, всехвальнаго апостола и евангелиста (имярек), да даст тебе глагол, благовествующему силою многою, во исполнение Евангелиа Возлюбленнаго Сына Своего, Господа нашего Иисуса Христа. Диакон: Аминь. Иерей: Премудрость, про́сти, услышим святаго Евангелиа. Мир всем. Хор: И духови твоему. Диакон: От (имя) святаго Евангелиа чтение. Хор: Слава Тебе, Господи, слава Тебе. Иерей: Вонмем. Чтение Евангелия Читается Евангелие. Церковный Устав назначает определенные евангельские чтения на каждый день (евангельские чтения Пресвятой Богородице о общие ликам святых приведены в главе «Песнопения из служб общих ликам святых»). По окончании чтения хор: Слава Тебе, Господи, слава Тебе. Выносятся записки о здравии и о упокоении. Ектения сугубая Диакон: Рцем вси от всея души, и от всего помышления нашего рцем. Хор: Господи, помилуй. Диакон: Господи Вседержителю, Боже отец наших, молим Ти ся, услыши и помилуй. Хор: Господи, помилуй. Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим Ти ся, услыши и помилуй. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Великом Господине и Отце нашем Святейшем Патриархе (имярек), и о Господине нашем Преосвященнейшем митрополите (или: архиепископе, или: епископе ) (имярек), и всей во Христе братии нашей. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Богохранимей стране нашей, властех и воинстве ея, да тихое и безмолвное житие поживем во всяком благочестии и чистоте. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о братиях наших, священицех, священномонасех и всем во Христе братстве нашем. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о блаженных и приснопамятных создателех святаго храма сего (если в монастыре: святыя обители сея), и о всех преждепочивших отцех и братиях, зде лежащих и повсюду, православных. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о милости, жизни, мире, здравии, спасении, посещении, прощении и оставлении грехов рабов Божиих, братии святаго храма сего ( если в монастыре: святыя обители сея). Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о плодоносящих и добродеющих во святем и всечестнем храме сем, труждающихся, поющих и предстоящих людех, ожидающих от Тебе великия и богатыя милости. Хор: Господи, помилуй. (Трижды) Иерей: Яко Милостив и Человеколюбец Бог еси, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Ектения заупокойная [В некоторые дни церковного года (кроме двунадесятых и храмовых праздников) за сугубой ектенией читается следующая ектения об усопших, при открытых царских вратах и с кадильницей:] Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим Ти ся, услыши и помилуй. Хор: Господи помилуй. (трижды). Диакон: Еще молимся о упокоении душ усопших рабов Божиих (имена) и о еже проститися им всякому прегрешению, вольному же и невольному. Хор: Господи помилуй. (трижды). Диакон: Яко да Господь Бог учинит души их, идеже праведнии упокояются. Хор: Господи помилуй. (трижды). Диакон: Милости Божия, Царства Небеснаго и оставления грехов их у Христа, Безсмертнаго Царя и Бога нашего, просим. Хор: Подай, Господи. Диакон: Господу помолимся. Хор: Господи, помилуй. Иерей: Яко Ты еси воскресение, и живот, и покой усопших раб Твоих (имена рек), Христе Боже наш, и Тебе славу возсылаем, со Безначальным Твоим Отцем и Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. Царские врата закрываются. Ектения об оглашенных Диакон: Помолитеся, оглашеннии, Господеви. Хор: Господи, помилуй. Диакон: Вернии, о оглашенных помолимся, да Господь помилует их. Хор: Господи, помилуй. Диакон: Огласит их словом истины. Хор: Господи, помилуй. Диакон: Открыет им Евангелие правды. Хор: Господи, помилуй. Диакон: Соединит их Святей Своей, Соборней и Апостольстей Церкви. Хор: Господи, помилуй. Диакон: Спаси, помилуй, заступи и сохрани их, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Оглашеннии, главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Да и тии с нами славят пречестное и великолепое Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Диакон: Елицы оглашеннии, изыдите, оглашеннии, изыдите; елицы оглашеннии, изыдите. Да никто от оглашенных, елицы вернии, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Возглашением диакона: «Оглашеннии, изыдите...» заканчивается вторая часть литургии.",
  "originalUrl": "https://www.molitvoslov.com/text906.htm",
  "createdAt": "2025-09-20T21:11:35.348Z",
  "updatedAt": "2025-09-22T11:39:16.979Z",
  "url": "liturgiya-oglashennyh",
  "contentModern": "Вторая часть литургии называется литургией оглашенных. Такое название эта часть службы получила от содержание в ее составе молитвословий, песнопений, священнодействий и поучений, имеющих учительный, огласительный характер. В древней Церкви во время ее совершение могли присутствовать, вместе с верными, и оглашенные, т. е. лица, готовящиеся ко Св. Крещению, а также кающиеся, отлученные от Св. Причастие. Диакон: Благослови, владыко. Иерей: Благословено Царство Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Великая ектение Диакон: Миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших, Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии Святых Божиих Церквей и соединении всех, Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь, Господу помолимся. Хор: Господи, помилуй. Диакон: О Великом Господине и Отце нашем Святейшем Патриархе Кирилле, и о Господине нашем Преосвященнейшем митрополите ( или: архиепископе, или: епископе) (имярек), честнем пресвитерстве, во Христе диаконстве, о всем причте и людех, Господу помолимся. Хор: Господи, помилуй. Диакон: О Богохранимей стране нашей, властех и воинстве ея, Господу помолимся. Хор: Господи, помилуй. Диакон: О граде сем ( или: o веси сей, если в монастыре, то: о святей обители сей), всяком граде, стране и верою живущих в них, Господу помолимся. Хор: Господи, помилуй. Диакон: О благорастворении воздухов, о изобилии плодов земных и временех мирных, Господу помолимся. Хор: Господи, помилуй. Диакон: О плавающих, путешествующих, недугующих, страждущих, плененных и о спасении их, Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякие скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: как подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Антифоны Антифоны на литургии бывают трех родов: праздничные, изобразительные и вседневные (будничные). Какие из них поются, определяется на каждый день церковным Уставом. Праздничные антифоны поются в праздники Господни, за исключением Сретение (праздничные антифоны в Неделю ваий, на Пасху, на Вознесение и в День Святой Троицы приведены в главе «Песнопение из служб Триоди цветной»). Вседневные антифоны положено петь в будни. Чаще всего в воскресные и праздничные дни, поются антифоны изобразительные (псалмы 102, 145 и Блаженны — Мф. 5, 3-12) Первый антифон Хор 1-й: Благослови, душе моя, Господа. Благословен есть, Господи. Благослови, душе моя, Господа, и вся внутренняя моя Имя святое Его. Хор 2-й: Благослови, душе моя, Господа, и не забывай всех воздаяний Его. Хор 1-й: Очищающаго вся беззаконие твоя, исцеляющаго вся недуги твоя. Хор 2-й: Избавляющаго от истление живот твой, венчающаго тебя милостию и щедротами. Хор 1-й: Исполняющаго во благих желание твое: обновится, как орля, юность твоя. Хор 2-й: Творяй милостыни Господь, и судьбу всем обидимым. Хор 1-й: Сказа пути Своя Моисеови, сыновом Израилевым хотение Своя. Хор 2-й: Щедр и милостив Господь, долготерпелив и многомилостив. Хор 1-й: Не до конца прогневается, ниже в век враждует. Хор 2-й: Не по беззаконием нашим сотворил есть нам, ниже по грехом нашим воздал есть нам. Хор 1-й: как по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Хор 2-й: Елико отстоят востоцы от запад, удалил есть от нас беззаконие наша. Хор 1-й: Якоже щедрит отец сыны, ущедри Господь боящихся Его. Хор 2-й: как Той позна создание наше, помяну, как персть есмы. Хор 1-й: Человек, как трава дние его, как цвет сельный, тако оцветет. Хор 2-й: как дух пройде в нем, и не будет, и не познает ктому места своего. Хор 1-й: Милость же Господня от века и до века на боящихся Его. Хор 2-й: И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Хор 1-й: Господь на небеси уготова Престол Свой, и Царство Его всеми обладает. Хор 2-й: Благословите Господа, ангели Его, сильнии крепостию, творящии слово Его, услышати глас словес Его. Хор 1-й: Благословите Господа, вся силы Его, слуги Его, творящии волю Его. Хор 2-й: Благословите Господа, вся дела Его, на всяком месте владычества Его. Хор 1-й: Слава Отцу и Сыну и Святому Духу. Хор 2-й: И ныне и присно и во веки веков. Аминь. Хор 1-й: Благослови, душе моя, Господа, и вся внутренняя моя, имя святое Его. Благословен есть, Господи. Ектение малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: как Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Второй антифон Во время второго антифона зажигается пономарская свеча. Алтарник берёт свечу во время «Единородный Сыне...» и становится с ней на горнем месте. Хор: Слава Отцу, и Сыну, и Святому Духу. Хор 1-й: Хвали, душе моя, Господа. Восхвалю Господа в животе моем, пою Богу моему, дондеже есмь. Хор 2-й: Не надейтеся на князи, на сыны человеческие, в них же несть спасение. Хор 1-й: Изыдет дух его, и возвратится в землю свою: в той день погибнут вся помышление его. Хор 2-й: Блажен, емуже Бог Иаковль помощник его, упование его на Господа Бога своего. Хор 1-й: Сотворшаго небо и землю, море и вся, яже в них. Хор 2-й: Хранящаго истину в век, творящаго суд обидимым, дающаго пищу алчущим. Хор 1-й: Господь решит окованние, Господь умудряет слепцы. Хор 2-й: Господь возводит низверженние, Господь любит праведники. Хор 1-й: Господь хранит пришельцы, сира и вдову приимет, и путь грешных погубит. Хор 2-й: Воцарится Господь во век, Бог твой, Сионе, в род и род. И ныне и присно и во веки веков. Аминь. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасение нашего ради воплотитися от Святие Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святие Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Ектение малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: как Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Третий антифон; Блаженны «Блаженны» положено петь с тропарями, назначенными в этот день церковным Уставом: особыми тропарями на «Блаженных», или тропарями из песней утреннего канон празднику или святому. Хор 1-й: Во Царствии Твоем помяни нас, Господи, егда приидеши во Царствии Твоем. Хор 2-й, стих 12-й: Блажени нищии духом, как тех есть Царство Небесное. Хор 1-й: Блажени плачущии, как тии утешатся. Хор 2-й, стих 10-й: Блажени кротции, как тии наследят землю. Хор 1-й: Блажени алчущии и жаждущии правды, как тии насытятся. Хор 2-й, стих 8-й: Блажени милостивии, как тии помиловани будут. Хор 1-й: Блажени чистии сердцем, как тии Бога узрят. Хор 2-й, стих 6-й: Блажени миротворцы, как тии сынове Божии нарекутся. Хор 1-й: Блажени изгнани правды ради, как тех есть Царство Небесное. Хор 2-й, стих 4-й: Блажени есте, егда поносят вам, и изженут, и рекут всяк зол глагол на вы, лжуще Мене ради. Хор 1-й: Радуйтеся и веселитеся, как мзда ваша многа на небесех. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Антифоны вседневные (будничные) Антифон 1-й Хор 1-й: Благо есть исповедатися Господеви. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: Благо есть исповедатися Господеви, и пети имени Твоему, Вышний. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: как прав Господь Бог наш, и несть неправды в Нем. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Слава Отцу и Сыну и Святому Духу: Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: И ныне и присно и во веки веков. Аминь. Молитвами Богородицы, Спасе, спаси нас. Антифон 2-й Хор 1-й: Господь воцарися, в лепоту облечеся. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Господь воцарися, в лепоту облечеся, облечеся Господь в силу, и препоясася. Молитвами святых Твоих, Спасе, спаси нас. Хор 1-й: Ибо утверди вселенную, яже не подвижится. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Свидение Твоя уверишася зело: дому Твоему подобает святыня, Господи, в долготу дний. Молитвами святых Твоих, Спасе, спаси нас. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасение нашего ради воплотитися от Святие Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святие Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Антифон 3-й Хор 1-й: Приидите возрадуемся Господеви, воскликнем Богу Спасителю нашему. Спаси ны, Сыне Божий, во святых дивен сый, поющие тебе: аллилуиа. Хор 2-й: Предварим лице Его во исповедании, и во псалмех воскликнем Ему: Спаси ны, Сыне Божий, во святых дивен сый, поющие тебе: аллилуиа. Хор 1-й: как Бог Велий Господь, и Царь Велий по всей земли. Спаси ны, Сыне Божий, во святых дивен сый, поющие тебе: аллилуиа. Хор 2-й: как в руце Его вси концы земли, и высоты гор Того суть. Спаси ны, Сыне Божий, во святых дивен сый, поющие тебе: аллилуиа. Хор 1-й: как Того есть море, и Той сотвори е, и сушу руце Его создаете. Спаси ны, Сыне Божий, во святых дивен сый, поющие тебе: аллилуиа. Вход с Евангелием Вход с Евангелием. Дьякон заходит в алтарь, открывает Царские врата, вместе со священником крестится и целует престол и берёт евангелие, алтарник в этот момент крестится с ними синхронно, кланяется, горнему месту, священнику и в момент перехода священника от престола к горнему месту идёт к северным вратам. Когда священник с диаконом тоже направятся к вратам, открывает дверь и по амвону проходит до царских врат, затем сворачивает к аналою и становится перед ним спиной к народу, когда священник зайдёт в алтарь, алтарник заходит через южные врата. В алтаре понамарь проходит до горнего места, крестится, кланяется горнему месту, священнику и проходит, чтобы поставить свечу на место. Диакон: Премудрость, про́сти. Хор: Приидите, поклонимся и припадем ко Христу. Спаси Сыне Божий, воскресый из мертвых, поющие тебе: аллилуиа. [B таком виде это песнопение поется во все обычные воскресенья, на Пасху и все дни пасхальной седмицы. Вместо слов «воскресый из мертвых» в будни поется «во святых Дивен сын», а на праздники — по смыслу праздника, как указано в Церковном уставе: на Рождество — «рождейся от Девы»; на Крещение — «во Иордане крестивыйся»; на Вознесение — «вознесыйся ко славе» в Пятидесятницу и в День Святого Духа — «Спаси ны. Утешителю Благий»; на Преображение — «преобразивыйся на горе»; на Воздвижение — «плотию распныйся»; в Неделю ваий — «возседый на жребя». В праздники Богородицы — «молитвами Богородицы». Праздничные входные стихи поются и в дни попразднства, до отдание.] Тропари и кондаки «по входе» Хор поет тропари и кондаки «по входе», назначенные в этот день церковным Уставом (воскресные тропари и кондаки приведены в главе «Песнопение из служб воскресных», дневные — в главе «Песнопение из служб будничных», общие ликам святых — в главе «Песнопение из служб общих ликам святых», праздничные — в главе «Песнопение из служб праздничных»). Иерей: как Свят есть, Боже наш, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно. Диакон: И во веки веков. Хор: Аминь. Трисвятое [В праздники Рождества Христова, Богоявление, в Лазареву и Великую субботы, во все дни пасхальной седмицы и в период Пятидесятницы вместо Трисвятого поется: «Елицы во Христа крестистеся, во Христа облекостеся. Аллилуя». В праздник Воздвижение Креста Господня и в Неделю крестопоклонную поется: «Кресту Твоему поклоняемся Владыко, и Святое Воскресение Твое славим»] Хор: Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Трижды) Хор: Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Хор: Святый Безсмертный, помилуй нас. Хор: Святый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас. Прокимен Дьякону подаётся кадило Диакон: Вонмем. Иерей: Мир всем. Чтец Апостола: И духови твоему. Прокимен. Псалом Давидов, глас.. [В Богородичные праздники: «Прокимен, песнь Богородицы: Величит душа Моя Господа и возрадовася дух Мой о Бозе Спасе Моем».] Произносится один или два прокимна, назначенные в этот день на литургии церковным Уставом (воскресные прокимны со своими стихами приведены в главе «Песнопение из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопение из служб будничных», из служб Триодей постной и цветной — в главах «Песнопение из служб Триоди постной» и «Песнопение из служб Триоди цветной». Чтец произносит Прокимен, называя глас его, хор поет прокимен, чтец произносит стих, хор повторяет прокимен, чтец произносит первую половину прокимна, хор поет вторую половину его. Когда Устав назначает два прокимна, первый поется дважды, т. е. чтец: прокимен, хор: прокимен, чтец: стих, хор: прокимен, затем чтец произносит второй прокимен, и хор поет его один раз. Прокимны и аллилуиарии воскресные на литургии Глас 1-й: Буди, Господи, милость Твоя на нас, якоже уповахом на тебя. Стих: Радуйтеся, праведнии, о Господе, правым подобает похвала. Аллилуиа: Бог даяй отмщение мне и покоривый люди под мя. Стих: Величай спасение царева и творяй милость Христу Своему Давиду и семени его до века. Глас 2-й: Крепость моя и пение мое Господь. и бысть мне во спасение. Стих: Наказуя наказа мя Господь, смерти же не предаде мя. Аллилуиа: Услышит тебя Господь в день печали, защитит тебя имя Бога Иаковля. Стих: Господи, спаси царя и услыши ны, в оньже если день призовем тебя. Глас 3-й: Пойте Богу нашему, пойте пойте Цареви нашему, пойте. Стих: Вси языцы, восплещите руками, воскликните Богу гласом радование. Аллилуиа: На тебя, Господи, уповах, да не постыжуся во век. Стих: Буди ми в Бога Защитителя и в дом прибежища, еже спасти мя. Глас 4-й: как возвеличишася дела Твоя, Господи, вся премудростию сотворил есть. Стих: Благослови, душе моя, Господа, Господи Боже мой, возвеличился есть зело. Аллилуиа: Наляцы и успевай и царствуй, истины ради и кротости, и правды. Стих: Возлюбил есть правду и возненавидел есть беззконие. Глас 5-й: Ты, Господи, сохраниши ны и соблюдеши ны от рода сего и во век. Стих: Спаси мя, Господи, как оскуде преподобный. Аллилуиа: Милости Твоя, Господи, во век воспою, в род и род возвещу истину Твою усты моими. Стих: Зане рекл есть: в век милость созиждется, на небесех уготовится истина Твоя. Глас 6-п: Спаси, Господи, люди Твоя и благослови достояние Твое. Стих: К Тебе, Господи, воззову, Боже мой, да не премолчиши от мене. Аллилуиа: Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Стих: Речет Господеви: Заступник мой есть и Прибежище мое, Бог мой, и уповаю на Него. Глас 7-й: Господь крепость людем Своим даст Господь благословит люди Своя миром. Стих: Принесите Господеви сынове Божии, принесите Господеви сыны овни, Аллилуиа: Благо есть исповедатися Господеви и пети Имени Твоему, Вышний. Стих: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Глас 8-й: Помолитеся и воздадите Господеви Богу нашему. Стих: Ведом во Иудеи Бог, во Израили велие Имя Его. Аллилуиа: Приидите, возрадуемся Господеви, воскликнем Богу Спасителю нашему. Стих: Предварим лице Его во исповедании, и во псалмех воскликнем Ему. Прокимны и аллилуиарии дневные(будничные) В понедельник, гл. 4-й: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Стих: Благослови, душе моя. Господа, Господи Боже мой, возвеличился есть зело. Аллилуиа, гл. 5-й: Хвалите Господа, вси ангели Его, хвалите Его, вся силы Его. Стих: как Той рече, и быша; Той повеле, и создашася. Во вторник, гл. 7-й: Возвеселится праведник о Господе и уповает на Него. Стих: Услыши, Боже, глас мой, внегда молитися ми к Тебе. Аллилуиа, гл. 4-й: Праведник как финикс процветет, как кедр, иже в Ливане, умножится Стих: Насаждени в дому Господни, во дворех Бога нашего процветут. В среду, гл. 3-й: Величит душа Моя Господа, и возрадовася дух Мой о Бозе Спасе Моем Стих: как призре на смирение рабы Своея, се бо отныне ублажат Мя вси роди. Аллилуиа, гл. 8-й: Слыши, Дщи, и виждь, и приклони ухо Твое. Стих: Лицу Твоему помолятся богатии людстии. В четверг, гл. 8-й: Во всю землю изыде вещание их, и в концы вселенние глаголы их. Стих: Небеса поведают славу Божию, творение же руку Его возвещает твердь. Аллилуиа, гл. 1-й; Исповедят небеса чудеса, Господи, ибо истину Твою в Церкви святых Стих: Бог прославляем в совете святых. В пятницу, гл. 7-й: Возносите Господа Бога нашего, и покланяйтеся подножию ногу Его, как свято есть. Стих: Господь воцарися, да гневаются людие. Аллилуиа, гл. 1-й: Помяни сонм Твой, егоже стяжал есть исперва. Стих: Бог же Царь наш прежде века, содела спасение посреди земли. В субботу, гл. 8-й: Веселитеся о Господе, и радуйтеся, праведнии. Стих: Блажени, ихже оставишася беззаконие и ихже прикрышася греси. Заупокойный, гл. 6-й: Души их во благих водворятся. Аллилуиа, гл. 4-й: Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Стих: Многи скорби праведным, и от всех их избавит я Господь. Стих: Блажени, яже избрал и приял есть, Господи, и память их в род и род. Диакон: Премудрость. Чтец: Деяний святых апостол чтение. Или: Соборнаго послание Петрова [или: Иоаннова, причем не принято говорить, какое это послание — первое, или второе, или третье] чтение. Или: К римляном [К коринфяном; К галатом; К Тимофею и т.п.] послание святаго апостола Павла чтение. Диакон: Вонмем. Чтение Апостола Во время чтение апостола, ставится аналой на амвоне для Евангелие. Когда чтение закончится, иерей говорит чтецу: Мир тебе. Чтец: И духови твоему. Аллилуиа Диакон: Премудрость. Чтец: Аллилуиа, глас... Если прислуживает один алтарник, то выносится пономарская свеча и ставится перед аналоем (с Евангелием), если два алтарника то во время пение аллилуя вдвоём подходят на горнее место со свечами, синхронно крестятся, кланяются горнему месту, священнику, друг другу, и выходят на амвон северными и южными вратами, до чтение евангелие стоят лицом к иконостасу, не кланяясь и не крестясь, в начале чтение поворачиваются лицом к евангелию, по окончанию кланяются иконам и заходят теми же вратами в алтарь, также крестятся и кланяются на горнем месте и проходят, чтобы поставить свечи на место. Не забудьте убрать аналой. Хор поет «Аллилуиа» — трижды на указанный глас, чтец произносит первый стих аллилуиарие, хор: «Аллилуиа», чтец произносит второй стих аллилуиарие, хор поет в третий раз «Аллилуиа». В богослужебных книгах перед первым стихом аллилуарие пишется «Аллилуиа, глас...», а перед вторым — «Стих» (воскресные аллилуиарии приведены в главе «Песнопение из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопение из служб будничных», аллилуиарии из служб Триодей постной и цветной — в главах «Песнопение из служб Триоди постной» и «Песнопение из служб Триоди цветной».) Диакон: Благослови, владыко, благовестителя святаго апостола и евангелиста (имя евангелиста). Иерей, благословляя его, произносит: Бог, молитвами святаго, славнаго, всехвальнаго апостола и евангелиста (имярек), да даст тебе глагол, благовествующему силою многою, во исполнение Евангелиа Возлюбленнаго Сына Своего, Господа нашего Иисуса Христа. Диакон: Аминь. Иерей: Премудрость, про́сти, услышим святаго Евангелиа. Мир всем. Хор: И духови твоему. Диакон: От (имя) святаго Евангелиа чтение. Хор: Слава Тебе, Господи, слава Тебе. Иерей: Вонмем. Чтение Евангелие Читается Евангелие. Церковный Устав назначает определенные евангельские чтение на каждый день (евангельские чтение Пресвятой Богородице о общие ликам святых приведены в главе «Песнопение из служб общих ликам святых»). По окончании чтение хор: Слава Тебе, Господи, слава Тебе. Выносятся записки о здравии и о упокоении. Ектение сугубая Диакон: Рцем вси от всея души, и от всего помышление нашего рцем. Хор: Господи, помилуй. Диакон: Господи Вседержителю, Боже отец наших, молим тебе ся, услыши и помилуй. Хор: Господи, помилуй. Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим тебе ся, услыши и помилуй. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Великом Господине и Отце нашем Святейшем Патриархе (имярек), и о Господине нашем Преосвященнейшем митрополите (или: архиепископе, или: епископе ) (имярек), и всей во Христе братии нашей. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Богохранимей стране нашей, властех и воинстве ея, да тихое и безмолвное житие поживем во всяком благочестии и чистоте. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о братиях наших, священицех, священномонасех и всем во Христе братстве нашем. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о блаженных и приснопамятных создателех святаго храма сего (если в монастыре: святие обители сея), и о всех преждепочивших отцех и братиях, зде лежащих и повсюду, православных. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о милости, жизни, мире, здравии, спасении, посещении, прощении и оставлении грехов рабов Божиих, братии святаго храма сего ( если в монастыре: святие обители сея). Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о плодоносящих и добродеющих во святем и всечестнем храме сем, труждающихся, поющих и предстоящих людех, ожидающих от Тебе великие и богатие милости. Хор: Господи, помилуй. (Трижды) Иерей: как Милостив и Человеколюбец Бог есть, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Ектение заупокойная [В некоторые дни церковного года (кроме двунадесятых и храмовых праздников) за сугубой ектенией читается следующая ектение об усопших, при открытых царских вратах и с кадильницей:] Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим тебе ся, услыши и помилуй. Хор: Господи помилуй. (трижды). Диакон: Еще молимся о упокоении душ усопших рабов Божиих (имена) и о еже проститися им всякому прегрешению, вольному же и невольному. Хор: Господи помилуй. (трижды). Диакон: как да Господь Бог учинит души их, идеже праведнии упокояются. Хор: Господи помилуй. (трижды). Диакон: Милости Божие, Царства Небеснаго и оставление грехов их у Христа, Безсмертнаго Царя и Бога нашего, просим. Хор: Подай, Господи. Диакон: Господу помолимся. Хор: Господи, помилуй. Иерей: как Ты есть воскресение, и живот, и покой усопших раб Твоих (имена рек), Христе Боже наш, и Тебе славу возсылаем, со Безначальным Твоим Отцем и Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. Царские врата закрываются. Ектение об оглашенных Диакон: Помолитеся, оглашеннии, Господеви. Хор: Господи, помилуй. Диакон: Вернии, о оглашенных помолимся, да Господь помилует их. Хор: Господи, помилуй. Диакон: Огласит их словом истины. Хор: Господи, помилуй. Диакон: Открыет им Евангелие правды. Хор: Господи, помилуй. Диакон: Соединит их Святей Своей, Соборней и Апостольстей Церкви. Хор: Господи, помилуй. Диакон: Спаси, помилуй, заступи и сохрани их, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Оглашеннии, главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Да и тии с нами славят пречестное и великолепое Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Диакон: Елицы оглашеннии, изыдите, оглашеннии, изыдите; елицы оглашеннии, изыдите. Да никто от оглашенных, елицы вернии, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Возглашением диакона: «Оглашеннии, изыдите...» заканчивается вторая часть литургии.",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о помощи, милости, благодати.",
    "tags": [
      "общая молитва",
      "литургия",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Литургия оглашенных",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о помощи, милости, благодати.",
    "keywords": [
      "общая молитва",
      "литургия",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/liturgiya-oglashennyh",
    "structuredData": {
      "@type": "Article",
      "headline": "Литургия оглашенных",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о помощи, милости, благодати.",
      "keywords": "общая молитва, литургия, в дороге, в путешествии, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, о усопших, поминовение, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Вторая часть литургии называется литургией оглашенных. Такое название эта часть службы получила от содержания в ее составе молитвословий, песнопений, священнодействий и поучений, имеющих учительный, огласительный характер. В древней Церкви во время ее совершения могли присутствовать, вместе с верными, и оглашенные, т. е. лица, готовящиеся ко Св. Крещению, а также кающиеся, отлученные от Св. Причастия. Диакон: Благослови, владыко. Иерей: Благословено Царство Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Великая ектения Диакон: Миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших, Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии Святых Божиих Церквей и соединении всех, Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь, Господу помолимся. Хор: Господи, помилуй. Диакон: О Великом Господине и Отце нашем Святейшем Патриархе Кирилле, и о Господине нашем Преосвященнейшем митрополите ( или: архиепископе, или: епископе) (имярек), честнем пресвитерстве, во Христе диаконстве, о всем причте и людех, Господу помолимся. Хор: Господи, помилуй. Диакон: О Богохранимей стране нашей, властех и воинстве ея, Господу помолимся. Хор: Господи, помилуй. Диакон: О граде сем ( или: o веси сей, если в монастыре, то: о святей обители сей), всяком граде, стране и верою живущих в них, Господу помолимся. Хор: Господи, помилуй. Диакон: О благорастворении воздухов, о изобилии плодов земных и временех мирных, Господу помолимся. Хор: Господи, помилуй. Диакон: О плавающих, путешествующих, недугующих, страждущих, плененных и о спасении их, Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Антифоны Антифоны на литургии бывают трех родов: праздничные, изобразительные и вседневные (будничные). Какие из них поются, определяется на каждый день церковным Уставом. Праздничные антифоны поются в праздники Господни, за исключением Сретения (праздничные антифоны в Неделю ваий, на Пасху, на Вознесение и в День Святой Троицы приведены в главе «Песнопения из служб Триоди цветной»). Вседневные антифоны положено петь в будни. Чаще всего в воскресные и праздничные дни, поются антифоны изобразительные (псалмы 102, 145 и Блаженны — Мф. 5, 3-12) Первый антифон Хор 1-й: Благослови, душе моя, Господа. Благословен еси, Господи. Благослови, душе моя, Господа, и вся внутренняя моя Имя святое Его. Хор 2-й: Благослови, душе моя, Господа, и не забывай всех воздаяний Его. Хор 1-й: Очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя. Хор 2-й: Избавляющаго от истления живот твой, венчающаго тя милостию и щедротами. Хор 1-й: Исполняющаго во благих желание твое: обновится, яко орля, юность твоя. Хор 2-й: Творяй милостыни Господь, и судьбу всем обидимым. Хор 1-й: Сказа пути Своя Моисеови, сыновом Израилевым хотения Своя. Хор 2-й: Щедр и милостив Господь, долготерпелив и многомилостив. Хор 1-й: Не до конца прогневается, ниже в век враждует. Хор 2-й: Не по беззаконием нашим сотворил есть нам, ниже по грехом нашим воздал есть нам. Хор 1-й: Яко по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Хор 2-й: Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Хор 1-й: Якоже щедрит отец сыны, ущедри Господь боящихся Его. Хор 2-й: Яко Той позна создание наше, помяну, яко персть есмы. Хор 1-й: Человек, яко трава дние его, яко цвет сельный, тако оцветет. Хор 2-й: Яко дух пройде в нем, и не будет, и не познает ктому места своего. Хор 1-й: Милость же Господня от века и до века на боящихся Его. Хор 2-й: И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Хор 1-й: Господь на небеси уготова Престол Свой, и Царство Его всеми обладает. Хор 2-й: Благословите Господа, ангели Его, сильнии крепостию, творящии слово Его, услышати глас словес Его. Хор 1-й: Благословите Господа, вся силы Его, слуги Его, творящии волю Его. Хор 2-й: Благословите Господа, вся дела Его, на всяком месте владычества Его. Хор 1-й: Слава Отцу и Сыну и Святому Духу. Хор 2-й: И ныне и присно и во веки веков. Аминь. Хор 1-й: Благослови, душе моя, Господа, и вся внутренняя моя, имя святое Его. Благословен еси, Господи. Ектения малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Второй антифон Во время второго антифона зажигается пономарская свеча. Алтарник берёт свечу во время «Единородный Сыне...» и становится с ней на горнем месте. Хор: Слава Отцу, и Сыну, и Святому Духу. Хор 1-й: Хвали, душе моя, Господа. Восхвалю Господа в животе моем, пою Богу моему, дондеже есмь. Хор 2-й: Не надейтеся на князи, на сыны человеческия, в них же несть спасения. Хор 1-й: Изыдет дух его, и возвратится в землю свою: в той день погибнут вся помышления его. Хор 2-й: Блажен, емуже Бог Иаковль помощник его, упование его на Господа Бога своего. Хор 1-й: Сотворшаго небо и землю, море и вся, яже в них. Хор 2-й: Хранящаго истину в век, творящаго суд обидимым, дающаго пищу алчущим. Хор 1-й: Господь решит окованныя, Господь умудряет слепцы. Хор 2-й: Господь возводит низверженныя, Господь любит праведники. Хор 1-й: Господь хранит пришельцы, сира и вдову приимет, и путь грешных погубит. Хор 2-й: Воцарится Господь во век, Бог твой, Сионе, в род и род. И ныне и присно и во веки веков. Аминь. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасения нашего ради воплотитися от Святыя Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святыя Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Ектения малая Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Твоя держава, и Твое есть Царство, и сила, и слава, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Третий антифон; Блаженны «Блаженны» положено петь с тропарями, назначенными в этот день церковным Уставом: особыми тропарями на «Блаженных», или тропарями из песней утреннего канон празднику или святому. Хор 1-й: Во Царствии Твоем помяни нас, Господи, егда приидеши во Царствии Твоем. Хор 2-й, стих 12-й: Блажени нищии духом, яко тех есть Царство Небесное. Хор 1-й: Блажени плачущии, яко тии утешатся. Хор 2-й, стих 10-й: Блажени кротции, яко тии наследят землю. Хор 1-й: Блажени алчущии и жаждущии правды, яко тии насытятся. Хор 2-й, стих 8-й: Блажени милостивии, яко тии помиловани будут. Хор 1-й: Блажени чистии сердцем, яко тии Бога узрят. Хор 2-й, стих 6-й: Блажени миротворцы, яко тии сынове Божии нарекутся. Хор 1-й: Блажени изгнани правды ради, яко тех есть Царство Небесное. Хор 2-й, стих 4-й: Блажени есте, егда поносят вам, и изженут, и рекут всяк зол глагол на вы, лжуще Мене ради. Хор 1-й: Радуйтеся и веселитеся, яко мзда ваша многа на небесех. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Антифоны вседневные (будничные) Антифон 1-й Хор 1-й: Благо есть исповедатися Господеви. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: Благо есть исповедатися Господеви, и пети имени Твоему, Вышний. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: Яко прав Господь Бог наш, и несть неправды в Нем. Молитвами Богородицы, Спасе, спаси нас. Хор 1-й: Слава Отцу и Сыну и Святому Духу: Молитвами Богородицы, Спасе, спаси нас. Хор 2-й: И ныне и присно и во веки веков. Аминь. Молитвами Богородицы, Спасе, спаси нас. Антифон 2-й Хор 1-й: Господь воцарися, в лепоту облечеся. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Господь воцарися, в лепоту облечеся, облечеся Господь в силу, и препоясася. Молитвами святых Твоих, Спасе, спаси нас. Хор 1-й: Ибо утверди вселенную, яже не подвижится. Молитвами святых Твоих, Спасе, спаси нас. Хор 2-й: Свидения Твоя уверишася зело: дому Твоему подобает святыня, Господи, в долготу дний. Молитвами святых Твоих, Спасе, спаси нас. Хор: Слава Отцу и Сыну и Святому Духу. Хор: И ныне и присно и во веки веков. Аминь. Песнь Господу Иисусу Христу Хор: Единородный Сыне и Слове Божий, Безсмертен Сый, и изволивый спасения нашего ради воплотитися от Святыя Богородицы и Приснодевы Марии, непреложно вочеловечивыйся; распныйся же, Христе Боже, смертию смерть поправый, един Сый Святыя Троицы, спрославляемый Отцу и Святому Духу, спаси нас. Антифон 3-й Хор 1-й: Приидите возрадуемся Господеви, воскликнем Богу Спасителю нашему. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 2-й: Предварим лице Его во исповедании, и во псалмех воскликнем Ему: Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 1-й: Яко Бог Велий Господь, и Царь Велий по всей земли. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 2-й: Яко в руце Его вси концы земли, и высоты гор Того суть. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Хор 1-й: Яко Того есть море, и Той сотвори е, и сушу руце Его создаете. Спаси ны, Сыне Божий, во святых дивен сый, поющия Ти: аллилуиа. Вход с Евангелием Вход с Евангелием. Дьякон заходит в алтарь, открывает Царские врата, вместе со священником крестится и целует престол и берёт евангелие, алтарник в этот момент крестится с ними синхронно, кланяется, горнему месту, священнику и в момент перехода священника от престола к горнему месту идёт к северным вратам. Когда священник с диаконом тоже направятся к вратам, открывает дверь и по амвону проходит до царских врат, затем сворачивает к аналою и становится перед ним спиной к народу, когда священник зайдёт в алтарь, алтарник заходит через южные врата. В алтаре понамарь проходит до горнего места, крестится, кланяется горнему месту, священнику и проходит, чтобы поставить свечу на место. Диакон: Премудрость, про́сти. Хор: Приидите, поклонимся и припадем ко Христу. Спаси Сыне Божий, воскресый из мертвых, поющия Ти: аллилуиа. [B таком виде это песнопение поется во все обычные воскресенья, на Пасху и все дни пасхальной седмицы. Вместо слов «воскресый из мертвых» в будни поется «во святых Дивен сын», а на праздники — по смыслу праздника, как указано в Церковном уставе: на Рождество — «рождейся от Девы»; на Крещение — «во Иордане крестивыйся»; на Вознесение — «вознесыйся ко славе» в Пятидесятницу и в День Святого Духа — «Спаси ны. Утешителю Благий»; на Преображение — «преобразивыйся на горе»; на Воздвижение — «плотию распныйся»; в Неделю ваий — «возседый на жребя». В праздники Богородицы — «молитвами Богородицы». Праздничные входные стихи поются и в дни попразднства, до отдания.] Тропари и кондаки «по входе» Хор поет тропари и кондаки «по входе», назначенные в этот день церковным Уставом (воскресные тропари и кондаки приведены в главе «Песнопения из служб воскресных», дневные — в главе «Песнопения из служб будничных», общие ликам святых — в главе «Песнопения из служб общих ликам святых», праздничные — в главе «Песнопения из служб праздничных»). Иерей: Яко Свят еси, Боже наш, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно. Диакон: И во веки веков. Хор: Аминь. Трисвятое [В праздники Рождества Христова, Богоявления, в Лазареву и Великую субботы, во все дни пасхальной седмицы и в период Пятидесятницы вместо Трисвятого поется: «Елицы во Христа крестистеся, во Христа облекостеся. Аллилуя». В праздник Воздвижения Креста Господня и в Неделю крестопоклонную поется: «Кресту Твоему поклоняемся Владыко, и Святое Воскресение Твое славим»] Хор: Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Трижды) Хор: Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Хор: Святый Безсмертный, помилуй нас. Хор: Святый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас. Прокимен Дьякону подаётся кадило Диакон: Вонмем. Иерей: Мир всем. Чтец Апостола: И духови твоему. Прокимен. Псалом Давидов, глас.. [В Богородичные праздники: «Прокимен, песнь Богородицы: Величит душа Моя Господа и возрадовася дух Мой о Бозе Спасе Моем».] Произносится один или два прокимна, назначенные в этот день на литургии церковным Уставом (воскресные прокимны со своими стихами приведены в главе «Песнопения из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопения из служб будничных», из служб Триодей постной и цветной — в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной». Чтец произносит Прокимен, называя глас его, хор поет прокимен, чтец произносит стих, хор повторяет прокимен, чтец произносит первую половину прокимна, хор поет вторую половину его. Когда Устав назначает два прокимна, первый поется дважды, т. е. чтец: прокимен, хор: прокимен, чтец: стих, хор: прокимен, затем чтец произносит второй прокимен, и хор поет его один раз. Прокимны и аллилуиарии воскресные на литургии Глас 1-й: Буди, Господи, милость Твоя на нас, якоже уповахом на Тя. Стих: Радуйтеся, праведнии, о Господе, правым подобает похвала. Аллилуиа: Бог даяй отмщение мне и покоривый люди под мя. Стих: Величай спасения царева и творяй милость Христу Своему Давиду и семени его до века. Глас 2-й: Крепость моя и пение мое Господь. и бысть мне во спасение. Стих: Наказуя наказа мя Господь, смерти же не предаде мя. Аллилуиа: Услышит тя Господь в день печали, защитит тя имя Бога Иаковля. Стих: Господи, спаси царя и услыши ны, в оньже аще день призовем Тя. Глас 3-й: Пойте Богу нашему, пойте пойте Цареви нашему, пойте. Стих: Вси языцы, восплещите руками, воскликните Богу гласом радования. Аллилуиа: На Тя, Господи, уповах, да не постыжуся во век. Стих: Буди ми в Бога Защитителя и в дом прибежища, еже спасти мя. Глас 4-й: Яко возвеличишася дела Твоя, Господи, вся премудростию сотворил еси. Стих: Благослови, душе моя, Господа, Господи Боже мой, возвеличился еси зело. Аллилуиа: Наляцы и успевай и царствуй, истины ради и кротости, и правды. Стих: Возлюбил еси правду и возненавидел еси беззконие. Глас 5-й: Ты, Господи, сохраниши ны и соблюдеши ны от рода сего и во век. Стих: Спаси мя, Господи, яко оскуде преподобный. Аллилуиа: Милости Твоя, Господи, во век воспою, в род и род возвещу истину Твою усты моими. Стих: Зане рекл еси: в век милость созиждется, на небесех уготовится истина Твоя. Глас 6-п: Спаси, Господи, люди Твоя и благослови достояние Твое. Стих: К Тебе, Господи, воззову, Боже мой, да не премолчиши от мене. Аллилуиа: Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Стих: Речет Господеви: Заступник мой еси и Прибежище мое, Бог мой, и уповаю на Него. Глас 7-й: Господь крепость людем Своим даст Господь благословит люди Своя миром. Стих: Принесите Господеви сынове Божии, принесите Господеви сыны овни, Аллилуиа: Благо есть исповедатися Господеви и пети Имени Твоему, Вышний. Стих: Возвещати заутра милость Твою, и истину Твою на всяку нощь. Глас 8-й: Помолитеся и воздадите Господеви Богу нашему. Стих: Ведом во Иудеи Бог, во Израили велие Имя Его. Аллилуиа: Приидите, возрадуемся Господеви, воскликнем Богу Спасителю нашему. Стих: Предварим лице Его во исповедании, и во псалмех воскликнем Ему. Прокимны и аллилуиарии дневные(будничные) В понедельник, гл. 4-й: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Стих: Благослови, душе моя. Господа, Господи Боже мой, возвеличился еси зело. Аллилуиа, гл. 5-й: Хвалите Господа, вси ангели Его, хвалите Его, вся силы Его. Стих: Яко Той рече, и быша; Той повеле, и создашася. Во вторник, гл. 7-й: Возвеселится праведник о Господе и уповает на Него. Стих: Услыши, Боже, глас мой, внегда молитися ми к Тебе. Аллилуиа, гл. 4-й: Праведник яко финикс процветет, яко кедр, иже в Ливане, умножится Стих: Насаждени в дому Господни, во дворех Бога нашего процветут. В среду, гл. 3-й: Величит душа Моя Господа, и возрадовася дух Мой о Бозе Спасе Моем Стих: Яко призре на смирение рабы Своея, се бо отныне ублажат Мя вси роди. Аллилуиа, гл. 8-й: Слыши, Дщи, и виждь, и приклони ухо Твое. Стих: Лицу Твоему помолятся богатии людстии. В четверг, гл. 8-й: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. Стих: Небеса поведают славу Божию, творение же руку Его возвещает твердь. Аллилуиа, гл. 1-й; Исповедят небеса чудеса, Господи, ибо истину Твою в Церкви святых Стих: Бог прославляем в совете святых. В пятницу, гл. 7-й: Возносите Господа Бога нашего, и покланяйтеся подножию ногу Его, яко свято есть. Стих: Господь воцарися, да гневаются людие. Аллилуиа, гл. 1-й: Помяни сонм Твой, егоже стяжал еси исперва. Стих: Бог же Царь наш прежде века, содела спасение посреди земли. В субботу, гл. 8-й: Веселитеся о Господе, и радуйтеся, праведнии. Стих: Блажени, ихже оставишася беззакония и ихже прикрышася греси. Заупокойный, гл. 6-й: Души их во благих водворятся. Аллилуиа, гл. 4-й: Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Стих: Многи скорби праведным, и от всех их избавит я Господь. Стих: Блажени, яже избрал и приял еси, Господи, и память их в род и род. Диакон: Премудрость. Чтец: Деяний святых апостол чтение. Или: Соборнаго послания Петрова [или: Иоаннова, причем не принято говорить, какое это послание — первое, или второе, или третье] чтение. Или: К римляном [К коринфяном; К галатом; К Тимофею и т.п.] послания святаго апостола Павла чтение. Диакон: Вонмем. Чтение Апостола Во время чтения апостола, ставится аналой на амвоне для Евангелия. Когда чтение закончится, иерей говорит чтецу: Мир ти. Чтец: И духови твоему. Аллилуиа Диакон: Премудрость. Чтец: Аллилуиа, глас... Если прислуживает один алтарник, то выносится пономарская свеча и ставится перед аналоем (с Евангелием), если два алтарника то во время пения аллилуя вдвоём подходят на горнее место со свечами, синхронно крестятся, кланяются горнему месту, священнику, друг другу, и выходят на амвон северными и южными вратами, до чтения евангелия стоят лицом к иконостасу, не кланяясь и не крестясь, в начале чтения поворачиваются лицом к евангелию, по окончанию кланяются иконам и заходят теми же вратами в алтарь, также крестятся и кланяются на горнем месте и проходят, чтобы поставить свечи на место. Не забудьте убрать аналой. Хор поет «Аллилуиа» — трижды на указанный глас, чтец произносит первый стих аллилуиария, хор: «Аллилуиа», чтец произносит второй стих аллилуиария, хор поет в третий раз «Аллилуиа». В богослужебных книгах перед первым стихом аллилуария пишется «Аллилуиа, глас...», а перед вторым — «Стих» (воскресные аллилуиарии приведены в главе «Песнопения из служб воскресных восьми гласов», дневные (будничные) — в главе «Песнопения из служб будничных», аллилуиарии из служб Триодей постной и цветной — в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной».) Диакон: Благослови, владыко, благовестителя святаго апостола и евангелиста (имя евангелиста). Иерей, благословляя его, произносит: Бог, молитвами святаго, славнаго, всехвальнаго апостола и евангелиста (имярек), да даст тебе глагол, благовествующему силою многою, во исполнение Евангелиа Возлюбленнаго Сына Своего, Господа нашего Иисуса Христа. Диакон: Аминь. Иерей: Премудрость, про́сти, услышим святаго Евангелиа. Мир всем. Хор: И духови твоему. Диакон: От (имя) святаго Евангелиа чтение. Хор: Слава Тебе, Господи, слава Тебе. Иерей: Вонмем. Чтение Евангелия Читается Евангелие. Церковный Устав назначает определенные евангельские чтения на каждый день (евангельские чтения Пресвятой Богородице о общие ликам святых приведены в главе «Песнопения из служб общих ликам святых»). По окончании чтения хор: Слава Тебе, Господи, слава Тебе. Выносятся записки о здравии и о упокоении. Ектения сугубая Диакон: Рцем вси от всея души, и от всего помышления нашего рцем. Хор: Господи, помилуй. Диакон: Господи Вседержителю, Боже отец наших, молим Ти ся, услыши и помилуй. Хор: Господи, помилуй. Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим Ти ся, услыши и помилуй. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Великом Господине и Отце нашем Святейшем Патриархе (имярек), и о Господине нашем Преосвященнейшем митрополите (или: архиепископе, или: епископе ) (имярек), и всей во Христе братии нашей. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о Богохранимей стране нашей, властех и воинстве ея, да тихое и безмолвное житие поживем во всяком благочестии и чистоте. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о братиях наших, священицех, священномонасех и всем во Христе братстве нашем. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о блаженных и приснопамятных создателех святаго храма сего (если в монастыре: святыя обители сея), и о всех преждепочивших отцех и братиях, зде лежащих и повсюду, православных. Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о милости, жизни, мире, здравии, спасении, посещении, прощении и оставлении грехов рабов Божиих, братии святаго храма сего ( если в монастыре: святыя обители сея). Хор: Господи, помилуй. (Трижды) Диакон: Еще молимся о плодоносящих и добродеющих во святем и всечестнем храме сем, труждающихся, поющих и предстоящих людех, ожидающих от Тебе великия и богатыя милости. Хор: Господи, помилуй. (Трижды) Иерей: Яко Милостив и Человеколюбец Бог еси, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Ектения заупокойная [В некоторые дни церковного года (кроме двунадесятых и храмовых праздников) за сугубой ектенией читается следующая ектения об усопших, при открытых царских вратах и с кадильницей:] Диакон: Помилуй нас, Боже, по велицей милости Твоей, молим Ти ся, услыши и помилуй. Хор: Господи помилуй. (трижды). Диакон: Еще молимся о упокоении душ усопших рабов Божиих (имена) и о еже проститися им всякому прегрешению, вольному же и невольному. Хор: Господи помилуй. (трижды). Диакон: Яко да Господь Бог учинит души их, идеже праведнии упокояются. Хор: Господи помилуй. (трижды). Диакон: Милости Божия, Царства Небеснаго и оставления грехов их у Христа, Безсмертнаго Царя и Бога нашего, просим. Хор: Подай, Господи. Диакон: Господу помолимся. Хор: Господи, помилуй. Иерей: Яко Ты еси воскресение, и живот, и покой усопших раб Твоих (имена рек), Христе Боже наш, и Тебе славу возсылаем, со Безначальным Твоим Отцем и Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. Царские врата закрываются. Ектения об оглашенных Диакон: Помолитеся, оглашеннии, Господеви. Хор: Господи, помилуй. Диакон: Вернии, о оглашенных помолимся, да Господь помилует их. Хор: Господи, помилуй. Диакон: Огласит их словом истины. Хор: Господи, помилуй. Диакон: Открыет им Евангелие правды. Хор: Господи, помилуй. Диакон: Соединит их Святей Своей, Соборней и Апостольстей Церкви. Хор: Господи, помилуй. Диакон: Спаси, помилуй, заступи и сохрани их, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Оглашеннии, главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Да и тии с нами славят пречестное и великолепое Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Диакон: Елицы оглашеннии, изыдите, оглашеннии, изыдите; елицы оглашеннии, изыдите. Да никто от оглашенных, елицы вернии, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Возглашением диакона: «Оглашеннии, изыдите...» заканчивается вторая часть литургии.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.979Z",
  "version": "2.0"
}