{
  "id": 34,
  "title": "Литургия верных",
  "content": "Литургия верных — третья, самая важная часть литургии, на которой Св. Дары, приготовленные на проскомидии, силою и действием Святого Духа пресуществляются в Тело и Кровь Христовы и возносятся в спасительную для людей жертву Богу Отцу, а затем преподаются верующим для причащения. Эта часть литургии получила название оттого, что присутствовать при ее совершении и приступать к причащению Св. Тайн могут только верные, то есть лица, принявшие православную веру через Св. Крещение и оставшиеся верными обетам, данным при Св. Крещении. На литургии верных воспоминаются страдания Господа Иисуса Христа, Его смерть, погребение, Воскресение, Вознесение на небо, седение одесную Бога Отца и второе славное пришествие на землю. В состав этой части литургии входят важнейшие священнодействия: Перенесение Честных Даров с жертвенника на престол, приготовление верующих молитвенному участию при совершении Бескровной Жертвы. Самое совершение Таинства, с молитвенным воспоминанием членов Церкви Небесной и земной. Приготовление к причащению и причащение священнослужителей и мирян. Благодарение за причащение и благословение на исход из храма (отпуст). Ектении Диакон от лица верных произносит две ектении: Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Премудрость. Иерей: Яко подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Готовится кадило, зажигаются понамарская свеча. Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии святых Божиих Церквей и соединении всех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Диакон: Премудрость. Иерей: Яко да под державою Твоею всегда храними, Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. (отверзаются царские врата.) Подаётся кадило. Алтарник становится на горнем месте так, чтобы не мешать каждению. Когда каждение закончится и дьякон зайдёт в алтарь, синхронно крестится и кланяется со священнослужителями, на третий раз кланяется как обычно (горнее место, священник) и проходит к северным вратам. По сигналу священника открывает дверь и выходит как обычно к аналою. Стоит перед аналоем до тех пор пока не закроются Царские врата. По обычаю заходит в Алтарь. Хор: Аминь, и поет Херувимскую песнь Херувимская песнь Иже Херувимы тайно образующе и Животворящей Троице Трисвятую песнь припевающе, всякое ныне житейское отложим попечение… Великий вход Диакон и иерей, взяв Святые Дары, выходят из алтаря на солею. Диакон: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального архиерея), да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Иерей: Вас и всех православных христиан да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Хор: Аминь. Яко да Царя всех подымем, ангельскими невидимо дориносима чинми. Аллилуиа, аллилуиа, аллилуиа. [ Вместо Херувимской на литургии в Великий четверг поется «Вечери Твоея Тайныя…», а в Великую субботу — «Да молчит всякая плоть…» (эти песнопения приведены в главе «Песнопения из служб Триоди постной»).] Режутся просфоры для причастников. Просительная ектения Диакон: Исполним молитву нашу Господеви. Хор: Господи, помилуй. Диакон: О предложенных честных Дарех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших у Господа просим. Хор: Подай, Господи. Диакон: Прощения и оставления грехов и прегрешений наших у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианския кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшном Судищи Христове просим. Хор: Подай, Господи. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Щедротами Единороднаго Сына Твоего, с Нимже благословен еси, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно, и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Возлюбим друг друга, да единомыслием исповемы. Хор: Отца и Сына и Святаго Духа, Троицу Единосущую и Нераздельную. Диакон: Двери, двери, премудростию вонмем. (Открывается завеса царских врат.) Ставится кипятиться чайник. Символ веры Хор (или все молящиеся): Верую во Единаго Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во Единаго Господа Иисуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рожденна, несотворенна, единосущна Отцу, Имже вся быша. Нас ради, человек, и нашего ради спасения сшедшаго с Небес, и воплотившагося от Духа Свята и Марии Девы, и вочеловечшася. Распятаго же за ны при Понтийстем Пилате, и страдавша, и погребенна. И воскресшаго в третий день по Писанием. И восшедшаго на Небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же Царствию не будет конца. И в Духа Святаго, Господа Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном споклоняема и сславима, глаголавшаго пророки. Во едину Святую Соборную и Апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресения мертвых, и жизни будущаго века. Аминь. Евхаристический канон. Диакон: Станем добре, станем со страхом, вонмем, Святое Возношение в мире приносити. Хор: Милость мира, Жертву хваления. Иерей: Благодать Господа нашего Иисуса Христа, и любы Бога и Отца, и причастие Святаго Духа, буди со всеми вами. Хор: И со духом твоим. Иерей: Горе имеим сердца. Хор: Имамы ко Господу. Иерей: Благодарим Господа. Хор: Достойно и праведно есть покланятися Отцу и Сыну и Святому Духу, Троице Единосущной и Нераздельней. Иерей: Победную песнь поюще, вопиюще, взывающе и глаголюще: Хор: Свят, Свят, Свят Господь Саваоф, исполнь Небо и земля славы Твоея; осанна в вышних, благословен Грядый во Имя Господне, осанна в вышних. Иерей: Приимите, ядите, Сие есть Тело Мое, еже за вы ломимое во оставление грехов. Хор: Аминь. Иерей: Пийте от нея вси, сия есть Кровь Моя Новаго Завета, яже за вы и за многи изливаемая во оставление грехов. Хор: Аминь. (На литургии св. Василия Великого последние возгласа иерея начинаются словами: «Даде святым Своим учеником и апостолом, рек:».) Иерей: Твоя от Твоих Тебе приносяще о всех и за вся. Готовится кадило. Хор: Тебе поем, Тебе благословим, Тебе благодарим, Господи, и молим Ти ся. Боже наш. Подаётся кадило во время «Тебе поем…», после слов священника в алтаре «Преложив Духом Твоим Святым. Аминь. Аминь. Аминь.» Иерей: Изрядно о Пресвятей, Пречистей, Преблагословенней, Славней Владычице нашей Богородице и Приснодеве Марии. Хор: Достойно есть, яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и Славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. [В двунадесятые праздники и их попразднства вместо «Достойно…» поется припев и ирмос 9-й песни праздничного канона, так называемый «задостойник». В Великий четверг поется ирмос 9-й песни «Странствия Владычня…», в Великую субботу — «Не рыдай Мене, Мати…», в Неделю ваий — «Бог Господь…» (эти песнопения приведены в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной»). Если же литургия св. Василия Великого, вместо «Достойно…» поем: О Тебе радуется, Благодатная, всякая тварь, ангельский собор и человеческий род, освященный храме и раю словесный, девственная похвало, из Неяже Бог воплотися и Младенец бысть, прежде век сый Бог наш; ложесна бо Твоя престол сотвори и чрево Твое пространнее небес содела. О Тебе радуется, Благодатная, всякая тварь, слава Тебе. ] Иерей: В первых помяни Господи, Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального епископа), ихже даруй святым Твоим Церквам в мире, целых, честных, здравых, долгоденствующих, право правящих слово Твоей истины. Хор: И всех и вся. Иерей: И даждь нам единеми усты и единем сердцем славити и воспевати Пречестное и Великолепное Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: И да будут милости Великаго Бога и Спаса нашего Иисуса Христа со всеми вами. Хор: И со духом твоим. Готовится чаша для теплоты и плат для причастия. Ектения просительная Диакон: Вся святыя помянувше, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О принесенных и освященных Честных Дарех, Господу помолимся. Хор: Господи, помилуй. Диакон: Яко да Человеколюбец Бог наш, приемь я во святый, и пренебесный, и мысленный Свой Жертвенник, в воню благоухания духовнаго, возниспослет нам Божественную благодать и дар Святаго Духа, помолимся. Хор: Господи, помилуй. Диакон: О избавится нам от всякия скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна, у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших, у Господа просим. Хор: Подай, Господи. Диакон: Прощения и оставления грехов и прегрешений наших, у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови, у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианския кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшнем Судищи Христове, просим. Хор: Подай, Господи. Диакон: Соединение веры и причастие Святаго Духа испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: И сподоби нас, Владыко, со дерзновением, неосужденно смети призывати Тебе, Небеснаго Бога Отца, и глаголати: Отче наш Хор (или все молящиеся): Отче наш, Иже еси на Небесех! Да святится Имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь, и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Иерей: Яко Твое есть Царство, и сила, и слава. Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Благодатию, и щедротами, и человеколюбием Единороднаго Сына Твоего, с Нимже благословен еси, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. (Закрываются царские врата и завеса) Диакон: Вонмем. Подносится теплота. Иерей: Святая святым. Хор: Един Свят, един Господь Иисус Христос, во славу Бога Отца. Аминь. Причащение священнослужителей В алтаре причащаются священнослужители. Хор поет назначенный в этот день церковным Уставом причастен — стих, оканчивающихся троекратным «Аллилуиа». Причастнов может быть назначено два, однако «Аллилуия» поется только после второго. Причастны Во время причастных выносится понамарская свеча и ставится перед Царскими вратами. Затем выносятся запивка и просфоры для причастников. В воскресенье: Хвалите Господа с небес, хвалите Его в вышних. Аллилуиа, аллилуиа, аллилуиа. В понедельник: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Во вторник: В память вечную будет праведник, от слуха зла не убоится. В среду: Чашу спасения прииму и Имя Господне призову. В четверг: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. В пятницу: Спасение соделал еси посреде земли, Боже. В субботу: Радуйтеся, праведнии, о Господе, правым подобает похвала. Заупокойный: Блажени, яже избрал и приял еси, Господи, и память их в род и род. В праздники Богородицы: Чашу спасения прииму и Имя Господне призову. В праздники апостолов: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. В дни памяти святых: В память вечную будет праведник, от слуха зла не убоится. Забирается свеча. Открываются царские врата. Диакон, вынося Святую Чашу, возглашает: Со страхом Божиим и верою приступите! (Передает Чашу иерею.) Хор: Благословен Грядый во Имя Господне, Бог Господь и явися нам. [В пасхальную седмицу вместо этого поется «Христос воскресе…».] Иерей (и с ним все, желающие причаститься): Верую, Господи, и исповедую, яко Ты еси воистину Христос, Сын Бога живаго, пришедый в мир грешныя спасти, от них же первый есмь аз. Еще верую, яко Cие есть самое Пречистое Тело Твое, и сия есть самая Честная Кровь Твоя. Молюся убо Тебе: помилуй мя, и прости ми прегрешения моя, вольная и невольная, яже словом, яже делом, яже ведением и неведением, и сподоби мя неосужденно причаститися Пречистых Твоих Таинств, во оставление грехов, и в Жизнь Вечную. Аминь. Вечери Твоея Тайныя днесь, Сыне Божий, причастника мя приими; не бо врагом Твом тайну повем, ни лобзания Ти дам, яко Ииуда, но яко разбойник исповедаю Тя: помяни мя, Господи, во Царствии Твом. Да не в суд или во осуждение будет мне причащение Святых Твоих Таин, Господи, но во исцеление души и тела. Аминь. Причащение мирян Причащая мирян, иерей говорит: Причащается раб Божий (имя) Честнаго и Святаго Тела и Крове Господа и Бога и Спаса нашего Иисуса Христа, во оставление грехов своих и в Жизнь Вечную. Хор (во время причащения): Тело Христово приимите, Источника безсмертнаго вкусите. [В Великий четверг вместо этого поется «Вечери Твоея тайныя…» (это песнопение приведено в главе «Песнопения из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Иерей: Спаси, Боже, люди Твоя и благослови достояние Твое. Подносится кадило в алтаре. Хор: Видехом Свет истинный, прияхом Духа Небеснаго, обретохом веру истинную, Нераздельней Троице покланяемся: Та бо нас спасла есть. [Вместо «Видехом свет истинный…» от Пасхи до отдания поется «Христос воскресе…»; от Вознесения до отдания — тропарь Вознесения (эти песнопения приведены в главе «Песнопения из служб Триоди цветной»); в Троицкую родительскую субботу — «Глубиною мудрости…» (этот тропарь приведен в главе «Песнопения из служб Триоди цветной», в службе мясопустной родительской субботы).] Иерей: Всегда, ныне и присно и во веки веков. Хор: Аминь. Да исполнятся уста наша хваления Твоего, Господи, яко да поем славу Твою, яко сподобил еси нас причаститися Святым Твоим, Божественным, Безсмертным и Животворящим Тайнам; соблюди нас во Твоей святыни, весь день поучатися правде Твоей. Аллилуиа, аллилуиа, аллилуиа. [В Великий четверг вместо «Да исполнятся…» поется «Вечери Твоея тайныя…» (это песнопение приведено в главе «Песнопения из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Ектения Диакон: Про́сти приимше Божественных, Святых, Пречистых, Безсмертных, Небесных и Животворящих, Страшных Христовых Тайн, достойно благодарим Господа. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: День весь совершен, свят, мирен и безгрешен испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Ты еси Освящение наше, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков, Хор: Аминь. Иерей: С миром изыдем. Хор: О имени Господни. Диакон: Господу помолимся. Хор: Господи, помилуй. Молитва заамвонная Иерей (стоя пред амвоном): Благословляяй благословящия Тя, Господи, и освящаяй на Тя уповающия, спаси люди Твоя и благослови достояние Твое, исполнение Церкве Твоея сохрани, освяти любящия благолепие дому Твоему. Ты тех возпрослави Божественною Твоею силою и не остави нас, уповающих на Тя. Мир мирови Твоему даруй, Церквам Твоим, священником, воинству и всем людем Твоим. Яко всякое даяние благо и всяк дар совершен свыше есть, сходяй от Тебе, Отца Светов. И Тебе славу, и благодарение, и поклонение возсылаем, Отцу и Сыну и Святому Духу, ныне и присно, и во веки веков. Хор: Аминь. Буди Имя Господне благословено отныне и до века. (Tрижды) [На пасхальной седмице вместо этого поется «Христос воскресе…».] Псалом 33 Хор: Благословлю Господа на всякое время, выну хвала Его во устех моих. О Господе похвалится душа моя. Да услышат кротции, и возвеселятся. Возвеличите Господа со мною, и вознесем Имя Его вкупе. Взысках Господа, и услыша мя, и от всех скорбей моих избави мя. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сей нищий воззва, и Господь услыша и, и от всех скорбей его спасе и. Ополчится ангел Господень окрест боящихся Его, и избавит их. Вкусите, и видите, яко благ Господь; блажен муж, иже уповает Нань. Бойтеся Господа вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша: взыскающии же Господа не лишатся всякаго блага. Приидийте, чада, послушайте мене, страху Господню научу вас. Кто есть человек хотяй живот, любяй дни видети благи? Удержи язык твой от зла, и устне твои, еже не глаголати льсти. Уклонися от зла, и сотвори благо, взыщи мира, и пожени и. Очи Господни на праведныя и уши Его в молитву их. Лице же Господне на творящия злая, еже потребити от земли память их. Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь души раб Своих, и не прегрешат вси уповающий на Него. [На пасхальной седмице вместо этого поется «Христос воскресе…».] Иерей: Благословение Господне на вас. Того благодатию и человеколюбием, всегда, ныне и присно и во веки веков. Хор: Аминь. Иерей: Слава Тебе, Христе Боже, Упование наше, слава Тебе. [На Пасху, в пасхальную седмицу и в отдание Пасхи вместо «Слава Тебе, Христе Боже…» священнослужители поют «Христос воскресе из мертвых, смертию смерть поправ», а хор заканчивает: «и сущим во гробех живот даровав». От Недели о Фоме до отдания Пасхи священник произносит: «Слава Тебе, Христе Боже, Упование наше, Слава Тебе», а хор поет «Христос воскресе…» (Трижды).] Хор: Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Хор: Господи, помилуй (Трижды). Хор: Благослови. Отпуст Иерей произносит отпуст. В воскресенье: Воскресый из мертвых, Христос, истинный Бог наш, молитвами Пречистыя Своея Матере, святых славных и всехвальных Апостол, иже во святых отца нашего Иоанна, архиепископа Константина града, Златоустаго ( или: св. Василия Великаго, архиепископа Кесарии Каппадокийския), и святаго (храма и святого, которого память в этот день), святых и праведных Богоотец Иоакима и Анны и всех святых, помилует и спасет нас, яко Благ и Человеколюбец. Многолетие Хор: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя) митрополита ( или: архиепископа, или: епископа) (епархиальный титул его), богохранимую державу нашу Российскую, настоятеля, братию и прихожан святаго храма сего и вся православныя христианы, Господи, сохрани их на многая лета. По обычаю, перед отпустом священник берет крест с престола и после отпуста, осенив крестом народ и сам поцеловав крест, дает его для целования молящимся, а чтец читает благодарственные молитвы; затем священник опять осеняет крестом народ и возвращается в алтарь, причем царские врата и завеса закрываются. Алтарники убираются в алтаре, чистят кадило и готовятся к вечернему Богослужению.",
  "originalUrl": "https://www.molitvoslov.com/node/456",
  "createdAt": "2025-09-20T21:11:37.590Z",
  "updatedAt": "2025-09-22T11:39:16.980Z",
  "url": "liturgiya-vernyh",
  "contentModern": "Литургие верных — третья, самая важная часть литургии, на которой Св. Дары, приготовленные на проскомидии, силою и действием Святого Духа пресуществляются в Тело и Кровь Христовы и возносятся в спасительную для людей жертву Богу Отцу, а затем преподаются верующим для причащение. Эта часть литургии получила название оттого, что присутствовать при ее совершении и приступать к причащению Св. Тайн могут только верные, то есть лица, принявшие православную веру через Св. Крещение и оставшиеся верными обетам, данным при Св. Крещении. На литургии верных воспоминаются страдание Господа Иисуса Христа, Его смерть, погребение, Воскресение, Вознесение на небо, седение одесную Бога Отца и второе славное пришествие на землю. В состав этой части литургии входят важнейшие священнодействие: Перенесение Честных Даров с жертвенника на престол, приготовление верующих молитвенному участию при совершении Бескровной Жертвы. Самое совершение Таинства, с молитвенным воспоминанием членов Церкви Небесной и земной. Приготовление к причащению и причащение священнослужителей и мирян. Благодарение за причащение и благословение на исход из храма (отпуст). Ектении Диакон от лица верных произносит две ектении: Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Премудрость. Иерей: как подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Готовится кадило, зажигаются понамарская свеча. Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии святых Божиих Церквей и соединении всех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякие скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Диакон: Премудрость. Иерей: как да под державою Твоею всегда храними, Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. (отверзаются царские врата.) Подаётся кадило. Алтарник становится на горнем месте так, чтобы не мешать каждению. Когда каждение закончится и дьякон зайдёт в алтарь, синхронно крестится и кланяется со священнослужителями, на третий раз кланяется как обычно (горнее место, священник) и проходит к северным вратам. По сигналу священника открывает дверь и выходит как обычно к аналою. Стоит перед аналоем до тех пор пока не закроются Царские врата. По обычаю заходит в Алтарь. Хор: Аминь, и поет Херувимскую песнь Херувимская песнь Иже Херувимы тайно образующе и Животворящей Троице Трисвятую песнь припевающе, всякое ныне житейское отложим попечение… Великий вход Диакон и иерей, взяв Святые Дары, выходят из алтаря на солею. Диакон: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального архиерея), да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Иерей: Вас и всех православных христиан да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Хор: Аминь. как да Царя всех подымем, ангельскими невидимо дориносима чинми. Аллилуиа, аллилуиа, аллилуиа. [ Вместо Херувимской на литургии в Великий четверг поется «Вечери Твоея Тайние…», а в Великую субботу — «Да молчит всякая плоть…» (эти песнопение приведены в главе «Песнопение из служб Триоди постной»).] Режутся просфоры для причастников. Просительная ектение Диакон: Исполним молитву нашу Господеви. Хор: Господи, помилуй. Диакон: О предложенных честных Дарех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякие скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших у Господа просим. Хор: Подай, Господи. Диакон: Прощение и оставление грехов и прегрешений наших у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианские кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшном Судищи Христове просим. Хор: Подай, Господи. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Щедротами Единороднаго Сына Твоего, с Нимже благословен есть, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно, и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Возлюбим друг друга, да единомыслием исповемы. Хор: Отца и Сына и Святаго Духа, Троицу Единосущую и Нераздельную. Диакон: Двери, двери, премудростию вонмем. (Открывается завеса царских врат.) Ставится кипятиться чайник. Символ веры Хор (или все молящиеся): Верую во Единаго Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во Единаго Господа Иисуса Христа, Сына Божие, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рожденна, несотворенна, единосущна Отцу, Имже вся быша. Нас ради, человек, и нашего ради спасение сшедшаго с Небес, и воплотившагося от Духа Свята и Марии Девы, и вочеловечшася. Распятаго же за ны при Понтийстем Пилате, и страдавша, и погребенна. И воскресшаго в третий день по Писанием. И восшедшаго на Небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же Царствию не будет конца. И в Духа Святаго, Господа Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном споклоняема и сславима, глаголавшаго пророки. Во едину Святую Соборную и Апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресение мертвых, и жизни будущаго века. Аминь. Евхаристический канон. Диакон: Станем добре, станем со страхом, вонмем, Святое Возношение в мире приносити. Хор: Милость мира, Жертву хваление. Иерей: Благодать Господа нашего Иисуса Христа, и любы Бога и Отца, и причастие Святаго Духа, буди со всеми вами. Хор: И со духом твоим. Иерей: Горе имеим сердца. Хор: Имамы ко Господу. Иерей: Благодарим Господа. Хор: Достойно и праведно есть покланятися Отцу и Сыну и Святому Духу, Троице Единосущной и Нераздельней. Иерей: Победную песнь поюще, вопиюще, взывающе и глаголюще: Хор: Свят, Свят, Свят Господь Саваоф, исполнь Небо и земля славы Твоея; осанна в вышних, благословен Грядый во Имя Господне, осанна в вышних. Иерей: Приимите, ядите, Сие есть Тело Мое, еже за вы ломимое во оставление грехов. Хор: Аминь. Иерей: Пийте от нея вси, сие есть Кровь Моя Новаго Завета, яже за вы и за многи изливаемая во оставление грехов. Хор: Аминь. (На литургии св. Василие Великого последние возгласа иерея начинаются словами: «Даде святым Своим учеником и апостолом, рек:».) Иерей: Твоя от Твоих Тебе приносяще о всех и за вся. Готовится кадило. Хор: Тебе поем, Тебе благословим, Тебе благодарим, Господи, и молим тебе ся. Боже наш. Подаётся кадило во время «Тебе поем…», после слов священника в алтаре «Преложив Духом Твоим Святым. Аминь. Аминь. Аминь.» Иерей: Изрядно о Пресвятей, Пречистей, Преблагословенней, Славней Владычице нашей Богородице и Приснодеве Марии. Хор: Достойно есть, как воистинну блажити тебя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и Славнейшую без сравнение Серафим, без истление Бога Слова рождшую, сущую Богородицу тебя величаем. [В двунадесятые праздники и их попразднства вместо «Достойно…» поется припев и ирмос 9-й песни праздничного канона, так называемый «задостойник». В Великий четверг поется ирмос 9-й песни «Странствие Владычня…», в Великую субботу — «Не рыдай Мене, Мати…», в Неделю ваий — «Бог Господь…» (эти песнопение приведены в главах «Песнопение из служб Триоди постной» и «Песнопение из служб Триоди цветной»). Если же литургие св. Василие Великого, вместо «Достойно…» поем: О Тебе радуется, Благодатная, всякая тварь, ангельский собор и человеческий род, освященный храме и раю словесный, девственная похвало, из Неяже Бог воплотися и Младенец бысть, прежде век сый Бог наш; ложесна бо Твоя престол сотвори и чрево Твое пространнее небес содела. О Тебе радуется, Благодатная, всякая тварь, слава Тебе. ] Иерей: В первых помяни Господи, Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального епископа), ихже даруй святым Твоим Церквам в мире, целых, честных, здравых, долгоденствующих, право правящих слово Твоей истины. Хор: И всех и вся. Иерей: И дай нам единеми усты и единем сердцем славити и воспевати Пречестное и Великолепное Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: И да будут милости Великаго Бога и Спаса нашего Иисуса Христа со всеми вами. Хор: И со духом твоим. Готовится чаша для теплоты и плат для причастие. Ектение просительная Диакон: Вся святие помянувше, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О принесенных и освященных Честных Дарех, Господу помолимся. Хор: Господи, помилуй. Диакон: как да Человеколюбец Бог наш, приемь я во святый, и пренебесный, и мысленный Свой Жертвенник, в воню благоухание духовнаго, возниспослет нам Божественную благодать и дар Святаго Духа, помолимся. Хор: Господи, помилуй. Диакон: О избавится нам от всякие скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна, у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших, у Господа просим. Хор: Подай, Господи. Диакон: Прощение и оставление грехов и прегрешений наших, у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови, у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианские кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшнем Судищи Христове, просим. Хор: Подай, Господи. Диакон: Соединение веры и причастие Святаго Духа испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: И сподоби нас, Владыко, со дерзновением, неосужденно смети призывати Тебе, Небеснаго Бога Отца, и глаголати: Отче наш Хор (или все молящиеся): Отче наш, Иже есть на Небесех! Да святится Имя Твое, да приидет Царствие Твое, да будет воля Твоя, как на небеси и на земли. Хлеб наш насущный дай нам днесь, и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Иерей: как Твое есть Царство, и сила, и слава. Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Благодатию, и щедротами, и человеколюбием Единороднаго Сына Твоего, с Нимже благословен есть, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. (Закрываются царские врата и завеса) Диакон: Вонмем. Подносится теплота. Иерей: Святая святым. Хор: Един Свят, един Господь Иисус Христос, во славу Бога Отца. Аминь. Причащение священнослужителей В алтаре причащаются священнослужители. Хор поет назначенный в этот день церковным Уставом причастен — стих, оканчивающихся троекратным «Аллилуиа». Причастнов может быть назначено два, однако «Аллилуие» поется только после второго. Причастны Во время причастных выносится понамарская свеча и ставится перед Царскими вратами. Затем выносятся запивка и просфоры для причастников. В воскресенье: Хвалите Господа с небес, хвалите Его в вышних. Аллилуиа, аллилуиа, аллилуиа. В понедельник: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Во вторник: В память вечную будет праведник, от слуха зла не убоится. В среду: Чашу спасение прииму и Имя Господне призову. В четверг: Во всю землю изыде вещание их, и в концы вселенние глаголы их. В пятницу: Спасение соделал есть посреде земли, Боже. В субботу: Радуйтеся, праведнии, о Господе, правым подобает похвала. Заупокойный: Блажени, яже избрал и приял есть, Господи, и память их в род и род. В праздники Богородицы: Чашу спасение прииму и Имя Господне призову. В праздники апостолов: Во всю землю изыде вещание их, и в концы вселенние глаголы их. В дни памяти святых: В память вечную будет праведник, от слуха зла не убоится. Забирается свеча. Открываются царские врата. Диакон, вынося Святую Чашу, возглашает: Со страхом Божиим и верою приступите! (Передает Чашу иерею.) Хор: Благословен Грядый во Имя Господне, Бог Господь и явися нам. [В пасхальную седмицу вместо этого поется «Христос воскресе…».] Иерей (и с ним все, желающие причаститься): Верую, Господи, и исповедую, как Ты есть воистину Христос, Сын Бога живаго, пришедый в мир грешние спасти, от них же первый есмь я. Еще верую, как Cие есть самое Пречистое Тело Твое, и сие есть самая Честная Кровь Твоя. Молюся убо Тебе: помилуй мя, и прости ми прегрешение моя, вольная и невольная, яже словом, яже делом, яже ведением и неведением, и сподоби мя неосужденно причаститися Пречистых Твоих Таинств, во оставление грехов, и в Жизнь Вечную. Аминь. Вечери Твоея Тайние днесь, Сыне Божий, причастника мя приими; не бо врагом Твом тайну повем, ни лобзание тебе дам, как Ииуда, но как разбойник исповедаю тебя: помяни мя, Господи, во Царствии Твом. Да не в суд или во осуждение будет мне причащение Святых Твоих Таин, Господи, но во исцеление души и тела. Аминь. Причащение мирян Причащая мирян, иерей говорит: Причащается раб Божий (имя) Честнаго и Святаго Тела и Крове Господа и Бога и Спаса нашего Иисуса Христа, во оставление грехов своих и в Жизнь Вечную. Хор (во время причащение): Тело Христово приимите, Источника безсмертнаго вкусите. [В Великий четверг вместо этого поется «Вечери Твоея тайние…» (это песнопение приведено в главе «Песнопение из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Иерей: Спаси, Боже, люди Твоя и благослови достояние Твое. Подносится кадило в алтаре. Хор: Видехом Свет истинный, прияхом Духа Небеснаго, обретохом веру истинную, Нераздельней Троице покланяемся: Та бо нас спасла есть. [Вместо «Видехом свет истинный…» от Пасхи до отдание поется «Христос воскресе…»; от Вознесение до отдание — тропарь Вознесение (эти песнопение приведены в главе «Песнопение из служб Триоди цветной»); в Троицкую родительскую субботу — «Глубиною мудрости…» (этот тропарь приведен в главе «Песнопение из служб Триоди цветной», в службе мясопустной родительской субботы).] Иерей: Всегда, ныне и присно и во веки веков. Хор: Аминь. Да исполнятся уста наша хваление Твоего, Господи, как да поем славу Твою, как сподобил есть нас причаститися Святым Твоим, Божественным, Безсмертным и Животворящим Тайнам; соблюди нас во Твоей святыни, весь день поучатися правде Твоей. Аллилуиа, аллилуиа, аллилуиа. [В Великий четверг вместо «Да исполнятся…» поется «Вечери Твоея тайние…» (это песнопение приведено в главе «Песнопение из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Ектение Диакон: Про́сти приимше Божественных, Святых, Пречистых, Безсмертных, Небесных и Животворящих, Страшных Христовых Тайн, достойно благодарим Господа. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: День весь совершен, свят, мирен и безгрешен испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: как Ты есть Освящение наше, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков, Хор: Аминь. Иерей: С миром изыдем. Хор: О имени Господни. Диакон: Господу помолимся. Хор: Господи, помилуй. Молитва заамвонная Иерей (стоя пред амвоном): Благословляяй благословящие тебя, Господи, и освящаяй на тебя уповающие, спаси люди Твоя и благослови достояние Твое, исполнение Церкве Твоея сохрани, освяти любящие благолепие дому Твоему. Ты тех возпрослави Божественною Твоею силою и не остави нас, уповающих на тебя. Мир мирови Твоему даруй, Церквам Твоим, священником, воинству и всем людем Твоим. как всякое даяние благо и всяк дар совершен свыше есть, сходяй от Тебе, Отца Светов. И Тебе славу, и благодарение, и поклонение возсылаем, Отцу и Сыну и Святому Духу, ныне и присно, и во веки веков. Хор: Аминь. Буди Имя Господне благословено отныне и до века. (Tрижды) [На пасхальной седмице вместо этого поется «Христос воскресе…».] Псалом 33 Хор: Благословлю Господа на всякое время, выну хвала Его во устех моих. О Господе похвалится душа моя. Да услышат кротции, и возвеселятся. Возвеличите Господа со мною, и вознесем Имя Его вкупе. Взысках Господа, и услыша мя, и от всех скорбей моих избави мя. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сей нищий воззва, и Господь услыша и, и от всех скорбей его спасе и. Ополчится ангел Господень окрест боящихся Его, и избавит их. Вкусите, и видите, как благ Господь; блажен муж, иже уповает Нань. Бойтеся Господа вси святии Его, как несть лишение боящимся Его. Богатии обнищаша и взалкаша: взыскающии же Господа не лишатся всякаго блага. Приидийте, чада, послушайте мене, страху Господню научу вас. Кто есть человек хотяй живот, любяй дни видети благи? Удержи язык твой от зла, и устне твои, еже не глаголати льсти. Уклонися от зла, и сотвори благо, взыщи мира, и пожени и. Очи Господни на праведние и уши Его в молитву их. Лице же Господне на творящие злая, еже потребити от земли память их. Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Близ Господь сокрушенных сердцем, и смиренние духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь души раб Своих, и не прегрешат вси уповающий на Него. [На пасхальной седмице вместо этого поется «Христос воскресе…».] Иерей: Благословение Господне на вас. Того благодатию и человеколюбием, всегда, ныне и присно и во веки веков. Хор: Аминь. Иерей: Слава Тебе, Христе Боже, Упование наше, слава Тебе. [На Пасху, в пасхальную седмицу и в отдание Пасхи вместо «Слава Тебе, Христе Боже…» священнослужители поют «Христос воскресе из мертвых, смертию смерть поправ», а хор заканчивает: «и сущим во гробех живот даровав». От Недели о Фоме до отдание Пасхи священник произносит: «Слава Тебе, Христе Боже, Упование наше, Слава Тебе», а хор поет «Христос воскресе…» (Трижды).] Хор: Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Хор: Господи, помилуй (Трижды). Хор: Благослови. Отпуст Иерей произносит отпуст. В воскресенье: Воскресый из мертвых, Христос, истинный Бог наш, молитвами Пречистие Своея Матере, святых славных и всехвальных Апостол, иже во святых отца нашего Иоанна, архиепископа Константина града, Златоустаго ( или: св. Василие Великаго, архиепископа Кесарии Каппадокийские), и святаго (храма и святого, которого память в этот день), святых и праведных Богоотец Иоакима и Анны и всех святых, помилует и спасет нас, как Благ и Человеколюбец. Многолетие Хор: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя) митрополита ( или: архиепископа, или: епископа) (епархиальный титул его), богохранимую державу нашу Российскую, настоятеля, братию и прихожан святаго храма сего и вся православние христианы, Господи, сохрани их на многая лета. По обычаю, перед отпустом священник берет крест с престола и после отпуста, осенив крестом народ и сам поцеловав крест, дает его для целование молящимся, а чтец читает благодарственные молитвы; затем священник опять осеняет крестом народ и возвращается в алтарь, причем царские врата и завеса закрываются. Алтарники убираются в алтаре, чистят кадило и готовятся к вечернему Богослужению.",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "tags": [
      "общая молитва",
      "литургия",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Литургия верных",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "keywords": [
      "общая молитва",
      "литургия",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/liturgiya-vernyh",
    "structuredData": {
      "@type": "Article",
      "headline": "Литургия верных",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
      "keywords": "общая молитва, литургия, при болезни, когда больно, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, благодарность Богу, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Литургия верных — третья, самая важная часть литургии, на которой Св. Дары, приготовленные на проскомидии, силою и действием Святого Духа пресуществляются в Тело и Кровь Христовы и возносятся в спасительную для людей жертву Богу Отцу, а затем преподаются верующим для причащения. Эта часть литургии получила название оттого, что присутствовать при ее совершении и приступать к причащению Св. Тайн могут только верные, то есть лица, принявшие православную веру через Св. Крещение и оставшиеся верными обетам, данным при Св. Крещении. На литургии верных воспоминаются страдания Господа Иисуса Христа, Его смерть, погребение, Воскресение, Вознесение на небо, седение одесную Бога Отца и второе славное пришествие на землю. В состав этой части литургии входят важнейшие священнодействия: Перенесение Честных Даров с жертвенника на престол, приготовление верующих молитвенному участию при совершении Бескровной Жертвы. Самое совершение Таинства, с молитвенным воспоминанием членов Церкви Небесной и земной. Приготовление к причащению и причащение священнослужителей и мирян. Благодарение за причащение и благословение на исход из храма (отпуст). Ектении Диакон от лица верных произносит две ектении: Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Премудрость. Иерей: Яко подобает Тебе всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Хор: Аминь. Готовится кадило, зажигаются понамарская свеча. Диакон: Паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О свышнем мире и спасении душ наших Господу помолимся. Хор: Господи, помилуй. Диакон: О мире всего мира, благостоянии святых Божиих Церквей и соединении всех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Диакон: Премудрость. Иерей: Яко да под державою Твоею всегда храними, Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. (отверзаются царские врата.) Подаётся кадило. Алтарник становится на горнем месте так, чтобы не мешать каждению. Когда каждение закончится и дьякон зайдёт в алтарь, синхронно крестится и кланяется со священнослужителями, на третий раз кланяется как обычно (горнее место, священник) и проходит к северным вратам. По сигналу священника открывает дверь и выходит как обычно к аналою. Стоит перед аналоем до тех пор пока не закроются Царские врата. По обычаю заходит в Алтарь. Хор: Аминь, и поет Херувимскую песнь Херувимская песнь Иже Херувимы тайно образующе и Животворящей Троице Трисвятую песнь припевающе, всякое ныне житейское отложим попечение… Великий вход Диакон и иерей, взяв Святые Дары, выходят из алтаря на солею. Диакон: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального архиерея), да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Иерей: Вас и всех православных христиан да помянет Господь Бог во Царствии Своем, всегда, ныне и присно и во веки веков. Хор: Аминь. Яко да Царя всех подымем, ангельскими невидимо дориносима чинми. Аллилуиа, аллилуиа, аллилуиа. [ Вместо Херувимской на литургии в Великий четверг поется «Вечери Твоея Тайныя…», а в Великую субботу — «Да молчит всякая плоть…» (эти песнопения приведены в главе «Песнопения из служб Триоди постной»).] Режутся просфоры для причастников. Просительная ектения Диакон: Исполним молитву нашу Господеви. Хор: Господи, помилуй. Диакон: О предложенных честных Дарех Господу помолимся. Хор: Господи, помилуй. Диакон: О святем храме сем и с верою, благоговением и страхом Божиим входящих в онь Господу помолимся. Хор: Господи, помилуй. Диакон: О избавитися нам от всякия скорби, гнева и нужды Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших у Господа просим. Хор: Подай, Господи. Диакон: Прощения и оставления грехов и прегрешений наших у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианския кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшном Судищи Христове просим. Хор: Подай, Господи. Диакон: Пресвятую, Пречистую, Преблагословенную, Славную Владычицу нашу Богородицу и Приснодеву Марию, со всеми святыми помянувше, сами себе и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Щедротами Единороднаго Сына Твоего, с Нимже благословен еси, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно, и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Возлюбим друг друга, да единомыслием исповемы. Хор: Отца и Сына и Святаго Духа, Троицу Единосущую и Нераздельную. Диакон: Двери, двери, премудростию вонмем. (Открывается завеса царских врат.) Ставится кипятиться чайник. Символ веры Хор (или все молящиеся): Верую во Единаго Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во Единаго Господа Иисуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рожденна, несотворенна, единосущна Отцу, Имже вся быша. Нас ради, человек, и нашего ради спасения сшедшаго с Небес, и воплотившагося от Духа Свята и Марии Девы, и вочеловечшася. Распятаго же за ны при Понтийстем Пилате, и страдавша, и погребенна. И воскресшаго в третий день по Писанием. И восшедшаго на Небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же Царствию не будет конца. И в Духа Святаго, Господа Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном споклоняема и сславима, глаголавшаго пророки. Во едину Святую Соборную и Апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресения мертвых, и жизни будущаго века. Аминь. Евхаристический канон. Диакон: Станем добре, станем со страхом, вонмем, Святое Возношение в мире приносити. Хор: Милость мира, Жертву хваления. Иерей: Благодать Господа нашего Иисуса Христа, и любы Бога и Отца, и причастие Святаго Духа, буди со всеми вами. Хор: И со духом твоим. Иерей: Горе имеим сердца. Хор: Имамы ко Господу. Иерей: Благодарим Господа. Хор: Достойно и праведно есть покланятися Отцу и Сыну и Святому Духу, Троице Единосущной и Нераздельней. Иерей: Победную песнь поюще, вопиюще, взывающе и глаголюще: Хор: Свят, Свят, Свят Господь Саваоф, исполнь Небо и земля славы Твоея; осанна в вышних, благословен Грядый во Имя Господне, осанна в вышних. Иерей: Приимите, ядите, Сие есть Тело Мое, еже за вы ломимое во оставление грехов. Хор: Аминь. Иерей: Пийте от нея вси, сия есть Кровь Моя Новаго Завета, яже за вы и за многи изливаемая во оставление грехов. Хор: Аминь. (На литургии св. Василия Великого последние возгласа иерея начинаются словами: «Даде святым Своим учеником и апостолом, рек:».) Иерей: Твоя от Твоих Тебе приносяще о всех и за вся. Готовится кадило. Хор: Тебе поем, Тебе благословим, Тебе благодарим, Господи, и молим Ти ся. Боже наш. Подаётся кадило во время «Тебе поем…», после слов священника в алтаре «Преложив Духом Твоим Святым. Аминь. Аминь. Аминь.» Иерей: Изрядно о Пресвятей, Пречистей, Преблагословенней, Славней Владычице нашей Богородице и Приснодеве Марии. Хор: Достойно есть, яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и Славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. [В двунадесятые праздники и их попразднства вместо «Достойно…» поется припев и ирмос 9-й песни праздничного канона, так называемый «задостойник». В Великий четверг поется ирмос 9-й песни «Странствия Владычня…», в Великую субботу — «Не рыдай Мене, Мати…», в Неделю ваий — «Бог Господь…» (эти песнопения приведены в главах «Песнопения из служб Триоди постной» и «Песнопения из служб Триоди цветной»). Если же литургия св. Василия Великого, вместо «Достойно…» поем: О Тебе радуется, Благодатная, всякая тварь, ангельский собор и человеческий род, освященный храме и раю словесный, девственная похвало, из Неяже Бог воплотися и Младенец бысть, прежде век сый Бог наш; ложесна бо Твоя престол сотвори и чрево Твое пространнее небес содела. О Тебе радуется, Благодатная, всякая тварь, слава Тебе. ] Иерей: В первых помяни Господи, Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя епархиального епископа), ихже даруй святым Твоим Церквам в мире, целых, честных, здравых, долгоденствующих, право правящих слово Твоей истины. Хор: И всех и вся. Иерей: И даждь нам единеми усты и единем сердцем славити и воспевати Пречестное и Великолепное Имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: И да будут милости Великаго Бога и Спаса нашего Иисуса Христа со всеми вами. Хор: И со духом твоим. Готовится чаша для теплоты и плат для причастия. Ектения просительная Диакон: Вся святыя помянувше, паки и паки миром Господу помолимся. Хор: Господи, помилуй. Диакон: О принесенных и освященных Честных Дарех, Господу помолимся. Хор: Господи, помилуй. Диакон: Яко да Человеколюбец Бог наш, приемь я во святый, и пренебесный, и мысленный Свой Жертвенник, в воню благоухания духовнаго, возниспослет нам Божественную благодать и дар Святаго Духа, помолимся. Хор: Господи, помилуй. Диакон: О избавится нам от всякия скорби, гнева и нужды, Господу помолимся. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Твоею благодатию. Хор: Господи, помилуй. Диакон: Дне всего совершенна, свята, мирна и безгрешна, у Господа просим. Хор: Подай, Господи. Диакон: Ангела мирна, верна наставника, хранителя душ и телес наших, у Господа просим. Хор: Подай, Господи. Диакон: Прощения и оставления грехов и прегрешений наших, у Господа просим. Хор: Подай, Господи. Диакон: Добрых и полезных душам нашим и мира мирови, у Господа просим. Хор: Подай, Господи. Диакон: Прочее время живота нашего в мире и покаянии скончати, у Господа просим. Хор: Подай, Господи. Диакон: Христианския кончины живота нашего, безболезнены, непостыдны, мирны, и добраго ответа на Страшнем Судищи Христове, просим. Хор: Подай, Господи. Диакон: Соединение веры и причастие Святаго Духа испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: И сподоби нас, Владыко, со дерзновением, неосужденно смети призывати Тебе, Небеснаго Бога Отца, и глаголати: Отче наш Хор (или все молящиеся): Отче наш, Иже еси на Небесех! Да святится Имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь, и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Иерей: Яко Твое есть Царство, и сила, и слава. Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Хор: Аминь. Иерей: Мир всем. Хор: И духови твоему. Диакон: Главы ваша Господеви приклоните. Хор: Тебе, Господи. Иерей: Благодатию, и щедротами, и человеколюбием Единороднаго Сына Твоего, с Нимже благословен еси, со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Хор: Аминь. (Закрываются царские врата и завеса) Диакон: Вонмем. Подносится теплота. Иерей: Святая святым. Хор: Един Свят, един Господь Иисус Христос, во славу Бога Отца. Аминь. Причащение священнослужителей В алтаре причащаются священнослужители. Хор поет назначенный в этот день церковным Уставом причастен — стих, оканчивающихся троекратным «Аллилуиа». Причастнов может быть назначено два, однако «Аллилуия» поется только после второго. Причастны Во время причастных выносится понамарская свеча и ставится перед Царскими вратами. Затем выносятся запивка и просфоры для причастников. В воскресенье: Хвалите Господа с небес, хвалите Его в вышних. Аллилуиа, аллилуиа, аллилуиа. В понедельник: Творяй ангелы Своя духи, и слуги Своя пламень огненный. Во вторник: В память вечную будет праведник, от слуха зла не убоится. В среду: Чашу спасения прииму и Имя Господне призову. В четверг: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. В пятницу: Спасение соделал еси посреде земли, Боже. В субботу: Радуйтеся, праведнии, о Господе, правым подобает похвала. Заупокойный: Блажени, яже избрал и приял еси, Господи, и память их в род и род. В праздники Богородицы: Чашу спасения прииму и Имя Господне призову. В праздники апостолов: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. В дни памяти святых: В память вечную будет праведник, от слуха зла не убоится. Забирается свеча. Открываются царские врата. Диакон, вынося Святую Чашу, возглашает: Со страхом Божиим и верою приступите! (Передает Чашу иерею.) Хор: Благословен Грядый во Имя Господне, Бог Господь и явися нам. [В пасхальную седмицу вместо этого поется «Христос воскресе…».] Иерей (и с ним все, желающие причаститься): Верую, Господи, и исповедую, яко Ты еси воистину Христос, Сын Бога живаго, пришедый в мир грешныя спасти, от них же первый есмь аз. Еще верую, яко Cие есть самое Пречистое Тело Твое, и сия есть самая Честная Кровь Твоя. Молюся убо Тебе: помилуй мя, и прости ми прегрешения моя, вольная и невольная, яже словом, яже делом, яже ведением и неведением, и сподоби мя неосужденно причаститися Пречистых Твоих Таинств, во оставление грехов, и в Жизнь Вечную. Аминь. Вечери Твоея Тайныя днесь, Сыне Божий, причастника мя приими; не бо врагом Твом тайну повем, ни лобзания Ти дам, яко Ииуда, но яко разбойник исповедаю Тя: помяни мя, Господи, во Царствии Твом. Да не в суд или во осуждение будет мне причащение Святых Твоих Таин, Господи, но во исцеление души и тела. Аминь. Причащение мирян Причащая мирян, иерей говорит: Причащается раб Божий (имя) Честнаго и Святаго Тела и Крове Господа и Бога и Спаса нашего Иисуса Христа, во оставление грехов своих и в Жизнь Вечную. Хор (во время причащения): Тело Христово приимите, Источника безсмертнаго вкусите. [В Великий четверг вместо этого поется «Вечери Твоея тайныя…» (это песнопение приведено в главе «Песнопения из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Иерей: Спаси, Боже, люди Твоя и благослови достояние Твое. Подносится кадило в алтаре. Хор: Видехом Свет истинный, прияхом Духа Небеснаго, обретохом веру истинную, Нераздельней Троице покланяемся: Та бо нас спасла есть. [Вместо «Видехом свет истинный…» от Пасхи до отдания поется «Христос воскресе…»; от Вознесения до отдания — тропарь Вознесения (эти песнопения приведены в главе «Песнопения из служб Триоди цветной»); в Троицкую родительскую субботу — «Глубиною мудрости…» (этот тропарь приведен в главе «Песнопения из служб Триоди цветной», в службе мясопустной родительской субботы).] Иерей: Всегда, ныне и присно и во веки веков. Хор: Аминь. Да исполнятся уста наша хваления Твоего, Господи, яко да поем славу Твою, яко сподобил еси нас причаститися Святым Твоим, Божественным, Безсмертным и Животворящим Тайнам; соблюди нас во Твоей святыни, весь день поучатися правде Твоей. Аллилуиа, аллилуиа, аллилуиа. [В Великий четверг вместо «Да исполнятся…» поется «Вечери Твоея тайныя…» (это песнопение приведено в главе «Песнопения из служб Триоди постной»); в пасхальную седмицу — «Христос воскресе…».] Ектения Диакон: Про́сти приимше Божественных, Святых, Пречистых, Безсмертных, Небесных и Животворящих, Страшных Христовых Тайн, достойно благодарим Господа. Хор: Господи, помилуй. Диакон: Заступи, спаси, помилуй и сохрани нас, Боже, Твоею благодатию. Хор: Господи, помилуй. Диакон: День весь совершен, свят, мирен и безгрешен испросивше, сами себе, и друг друга, и весь живот наш Христу Богу предадим. Хор: Тебе, Господи. Иерей: Яко Ты еси Освящение наше, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков, Хор: Аминь. Иерей: С миром изыдем. Хор: О имени Господни. Диакон: Господу помолимся. Хор: Господи, помилуй. Молитва заамвонная Иерей (стоя пред амвоном): Благословляяй благословящия Тя, Господи, и освящаяй на Тя уповающия, спаси люди Твоя и благослови достояние Твое, исполнение Церкве Твоея сохрани, освяти любящия благолепие дому Твоему. Ты тех возпрослави Божественною Твоею силою и не остави нас, уповающих на Тя. Мир мирови Твоему даруй, Церквам Твоим, священником, воинству и всем людем Твоим. Яко всякое даяние благо и всяк дар совершен свыше есть, сходяй от Тебе, Отца Светов. И Тебе славу, и благодарение, и поклонение возсылаем, Отцу и Сыну и Святому Духу, ныне и присно, и во веки веков. Хор: Аминь. Буди Имя Господне благословено отныне и до века. (Tрижды) [На пасхальной седмице вместо этого поется «Христос воскресе…».] Псалом 33 Хор: Благословлю Господа на всякое время, выну хвала Его во устех моих. О Господе похвалится душа моя. Да услышат кротции, и возвеселятся. Возвеличите Господа со мною, и вознесем Имя Его вкупе. Взысках Господа, и услыша мя, и от всех скорбей моих избави мя. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сей нищий воззва, и Господь услыша и, и от всех скорбей его спасе и. Ополчится ангел Господень окрест боящихся Его, и избавит их. Вкусите, и видите, яко благ Господь; блажен муж, иже уповает Нань. Бойтеся Господа вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша: взыскающии же Господа не лишатся всякаго блага. Приидийте, чада, послушайте мене, страху Господню научу вас. Кто есть человек хотяй живот, любяй дни видети благи? Удержи язык твой от зла, и устне твои, еже не глаголати льсти. Уклонися от зла, и сотвори благо, взыщи мира, и пожени и. Очи Господни на праведныя и уши Его в молитву их. Лице же Господне на творящия злая, еже потребити от земли память их. Воззваша праведнии, и Господь услыша их, и от всех скорбей их избави их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь души раб Своих, и не прегрешат вси уповающий на Него. [На пасхальной седмице вместо этого поется «Христос воскресе…».] Иерей: Благословение Господне на вас. Того благодатию и человеколюбием, всегда, ныне и присно и во веки веков. Хор: Аминь. Иерей: Слава Тебе, Христе Боже, Упование наше, слава Тебе. [На Пасху, в пасхальную седмицу и в отдание Пасхи вместо «Слава Тебе, Христе Боже…» священнослужители поют «Христос воскресе из мертвых, смертию смерть поправ», а хор заканчивает: «и сущим во гробех живот даровав». От Недели о Фоме до отдания Пасхи священник произносит: «Слава Тебе, Христе Боже, Упование наше, Слава Тебе», а хор поет «Христос воскресе…» (Трижды).] Хор: Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Хор: Господи, помилуй (Трижды). Хор: Благослови. Отпуст Иерей произносит отпуст. В воскресенье: Воскресый из мертвых, Христос, истинный Бог наш, молитвами Пречистыя Своея Матере, святых славных и всехвальных Апостол, иже во святых отца нашего Иоанна, архиепископа Константина града, Златоустаго ( или: св. Василия Великаго, архиепископа Кесарии Каппадокийския), и святаго (храма и святого, которого память в этот день), святых и праведных Богоотец Иоакима и Анны и всех святых, помилует и спасет нас, яко Благ и Человеколюбец. Многолетие Хор: Великаго Господина и Отца нашего (имярек), Святейшаго Патриарха Московскаго и всея Руси, и Господина нашего Преосвященнейшаго (имя) митрополита ( или: архиепископа, или: епископа) (епархиальный титул его), богохранимую державу нашу Российскую, настоятеля, братию и прихожан святаго храма сего и вся православныя христианы, Господи, сохрани их на многая лета. По обычаю, перед отпустом священник берет крест с престола и после отпуста, осенив крестом народ и сам поцеловав крест, дает его для целования молящимся, а чтец читает благодарственные молитвы; затем священник опять осеняет крестом народ и возвращается в алтарь, причем царские врата и завеса закрываются. Алтарники убираются в алтаре, чистят кадило и готовятся к вечернему Богослужению.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.980Z",
  "version": "2.0"
}