{
  "id": 90,
  "title": "Молитва Святому Царю Страстотерпцу Николаю",
  "content": "Молитва: О святый страстотерпче, царю мучениче Николае! Господь тя избра помазанника Своего, во еже милостивно и право судити людем твоим и хранителем церкви православныя быти. Сего ради со страхом Божиим царское служение и о душах попечение совершал еси. Господь же, испытуя тя, яко Иова многострадальнаго, попусти ти поношения, скорби горькия, измену, предательство, ближних отчуждение и в душевных муках земнаго царство оставление. Вся сия ради блага России, яко верный сын ея, претерпев и, яко истинный раб Христов, мученическую кончину прием, Небеснаго Царства достигл еси, идеже наслаждаешися вышния славы у престола всех Царя, купно со святою супружницею твоею, царицею Александрою, и царственными чады Алексием, Ольгою, Татияною, Мариею и Анастасиею. Ныне, имея дерзновение велие у Христа Царя, моли, да простит Господь грех отступления народа нашего, и подаст грехов прощение, и на всякую добродетель наставит нас, да стяжим смирение, кротость и любовь и сподобимся Небесного Царствия, идеже купно с тобою и всеми святыми новомученики и исповедники российскими прославим Отца и Сына и Святаго Духа, ныне и присно, и во веки веков. Аминь. (М. Издательский Совет Русской Православной Церкви, 2003, по благословению Святейшего Патриарха Московского и всея Руси Алексия II).",
  "originalUrl": "https://www.molitvoslov.com/text560.htm",
  "createdAt": "2025-09-20T21:13:37.817Z",
  "updatedAt": "2025-09-22T03:50:11.449Z",
  "url": "molitva-svyatomu-tsaryu-strastoterptsu-nikolayu",
  "contentModern": "Молитва: О святый страстотерпче, царю мучениче Николае! Господь тебя избра помазанника Своего, во еже милостивно и право судити людем твоим и хранителем церкви православние быти. Сего ради со страхом Божиим царское служение и о душах попечение совершал есть. Господь же, испытуя тебя, как Иова многострадальнаго, попусти тебе поношение, скорби горькие, измену, предательство, ближних отчуждение и в душевных муках земнаго царство оставление. Вся сие ради блага России, как верный сын ея, претерпев и, как истинный раб Христов, мученическую кончину прием, Небеснаго Царства достигл есть, идеже наслаждаешися вышние славы у престола всех Царя, купно со святою супружницею твоею, царицею Александрою, и царственными чады Алексием, Ольгою, Татияною, Мариею и Анастасиею. Ныне, имея дерзновение велие у Христа Царя, моли, да простит Господь грех отступление народа нашего, и подаст грехов прощение, и на всякую добродетель наставит нас, да стяжим смирение, кротость и любовь и сподобимся Небесного Царствие, идеже купно с тобою и всеми святыми новомученики и исповедники российскими прославим Отца и Сына и Святаго Духа, ныне и присно, и во веки веков. Аминь. (М. Издательский Совет Русской Православной Церкви, 2003, по благословению Святейшего Патриарха Московского и всея Руси Алексие II).",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}