{
  "id": 456,
  "title": "Молитва вторая за всех в вере скончавшихся православных христиан",
  "content": "Боже щедрот и всякия благодати! Призри с высоты Святаго жилища Твоего на нас грешных и недостойных рабов Твоих, молящихся Тебе и просящих дати долгов разрешение усопшему (-ей) рабу Твоему (рабе Твоей). Молим Тя, Благость вечная, не вниди в суд с рабом (-ою) Твоим (-ею), яко созданием Твоей Премудрости, но обаче милости сподоби его (ю); яви ему (ей) благоутробие Твое, Всеблагий Владыко, и не отвержи его (ю) от лица Твоего, Человеколюбче Господи: спаси от вечныя смерти, яже есть смерть вторая, душу его (ея), да тако усопший (-шая) не престанет славословити Твою безконечную благость и превозносити имя Твое во веки. Тебе, Сердцеведче, ведомы дела, намерения и помышления усопшаго (-шия) раба Твоего (рабы Твоея) и вся содеянная им (ею) благая же и злая пред Тобою нага и объявлена суть. Но что убо пред Тобою, Святый, вся благая наша? Яко капля в мори, тако суть пред Тобою и пред Твоею правдою и Святостию вся благая наша, содеваемая в веце сем. Безмерны согрешения наши; велико и тяжко бремя грехов наших, но неизреченно велики и безпредельны заслуги Единороднаго Сына Твоего, Господа нашего Иисуса Христа, Егоже по безпредельной любви Твоей дал еси нам грешным, да всяк веруяй в Онь, не погибнет, но имать живот вечный. Зело грешны есмы пред Тобою и недостойны Твоея милости, но Твое человеколюбие соделывает нас достойными; велики беззакония наша, но неистощимо Твое милосердие: безмерныя заслуги Возлюбленнаго Твоего Сына, принесшаго Себя в жертву за грехи наши, побеждают всяк грех, всяко беззаконие; того ради со умилением и со дерзновением молим Тя, Источниче жизни нашея, со дерзновением упования молим, да усвоятся усопшему (-ей) рабу Твоему (рабе Твоей) (имя) сии драгоценныя для нас искупительныя и спасительныя заслуги Единороднаго Сына Твоего; умоляем Твое милосердие слезами сокрушения, покрый грехи усопшаго (-шия) раба Твоего (рабы Твоея) величием сих дражайших заслуг Искупителя нашего; прости все согрешения его (ея) и не погуби его (ю) со беззаконми его (ея) в геенне огненней. Пощади, пощади, Владыко, отшедшаго (-ую) к Тебе раба Твоего (рабу Твою) (имя) и вечных мучений избави, избави ради безмерных и неизглаголанных душевных скорбей и болезней Единороднаго Сына Твоего, понесенных Им пред испитием горькой чаши страданий Своих; пощади его (ю) и спаси от вечныя смерти ради поношения и биения Спасителя нашего, ради заушения и заплевания; помилуй ради дражайшия Крове Его из пречистых ребр Его пролиянныя. Молим Тя, Отче щедрот и всякаго милосердия, пречистыми и животворящими Его ранами, Его святою Кровию уврачуй смертоносныя и греховныя язвы усопшаго (-шия) раба Твоего (рабы Твоея), и тако да исцелеет духовне и да сподобится в неприступном свете Твоем, Светодавче Господи, славословит и прославляти Пресвятое имя Твое во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text193.htm",
  "createdAt": "2025-09-20T21:26:51.692Z",
  "updatedAt": "2025-09-22T03:50:11.451Z",
  "url": "molitva-vtoraya-za-vseh-v-vere-skonchavshihsya-pravoslavnyh-hristian",
  "contentModern": "Боже щедрот и всякие благодати! Призри с высоты Святаго жилища Твоего на нас грешных и недостойных рабов Твоих, молящихся Тебе и просящих дати долгов разрешение усопшему (-ей) рабу Твоему (рабе Твоей). Молим тебя, Благость вечная, не вниди в суд с рабом (-ою) Твоим (-ею), как созданием Твоей Премудрости, но обаче милости сподоби его (ю); яви ему (ей) благоутробие Твое, Всеблагий Владыко, и не отвержи его (ю) от лица Твоего, Человеколюбче Господи: спаси от вечние смерти, яже есть смерть вторая, душу его (ея), да тако усопший (-шая) не престанет славословити Твою безконечную благость и превозносити имя Твое во веки. Тебе, Сердцеведче, ведомы дела, намерение и помышление усопшаго (-шие) раба Твоего (рабы Твоея) и вся содеянная им (ею) благая же и злая пред Тобою нага и объявлена суть. Но что убо пред Тобою, Святый, вся благая наша? как капля в мори, тако суть пред Тобою и пред Твоею правдою и Святостию вся благая наша, содеваемая в веце сем. Безмерны согрешение наши; велико и тяжко бремя грехов наших, но неизреченно велики и безпредельны заслуги Единороднаго Сына Твоего, Господа нашего Иисуса Христа, Егоже по безпредельной любви Твоей дал есть нам грешным, да всяк веруяй в Онь, не погибнет, но имать живот вечный. Зело грешны есмы пред Тобою и недостойны Твоея милости, но Твое человеколюбие соделывает нас достойными; велики беззаконие наша, но неистощимо Твое милосердие: безмерние заслуги Возлюбленнаго Твоего Сына, принесшаго Себя в жертву за грехи наши, побеждают всяк грех, всяко беззаконие; того ради со умилением и со дерзновением молим тебя, Источниче жизни нашея, со дерзновением упование молим, да усвоятся усопшему (-ей) рабу Твоему (рабе Твоей) (имя) сии драгоценние для нас искупительние и спасительние заслуги Единороднаго Сына Твоего; умоляем Твое милосердие слезами сокрушение, покрый грехи усопшаго (-шие) раба Твоего (рабы Твоея) величием сих дражайших заслуг Искупителя нашего; прости все согрешение его (ея) и не погуби его (ю) со беззаконми его (ея) в геенне огненней. Пощади, пощади, Владыко, отшедшаго (-ую) к Тебе раба Твоего (рабу Твою) (имя) и вечных мучений избави, избави ради безмерных и неизглаголанных душевных скорбей и болезней Единороднаго Сына Твоего, понесенных Им пред испитием горькой чаши страданий Своих; пощади его (ю) и спаси от вечние смерти ради поношение и биение Спасителя нашего, ради заушение и заплевание; помилуй ради дражайшие Крове Его из пречистых ребр Его пролиянние. Молим тебя, Отче щедрот и всякаго милосердие, пречистыми и животворящими Его ранами, Его святою Кровию уврачуй смертоносние и греховние язвы усопшаго (-шие) раба Твоего (рабы Твоея), и тако да исцелеет духовне и да сподобится в неприступном свете Твоем, Светодавче Господи, славословит и прославляти Пресвятое имя Твое во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "за упокой",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "о усопших, поминовение"
    ]
  }
}