{
  "id": 471,
  "title": "Молитвы утренние и вечерние - утренние молитвы",
  "content": "Утром, вставши от сна, еще на постели, перекрестись с молитвою: Господи, Исусе Христе, Сыне Божии, помилуй мя грешнаго. Вставши с постели и умыв лице свое, а вечером, отходя ко сну, встань с благоговением пред святыми иконами и, взирая на них, мысль свою устремляя к невидимому Богу и его святым, истово, не спеша, ограждая себя крестным знамением и кланяясь, произноси с умилением молитву мытаря: Боже, милостив буди мне грешному (поклон). Создавыи мя, Господи, и помилуй мя (поклон). Без числа согреших, Господи, помилуй и прости мя, грешнаго (поклон). Достойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. Честнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). Слава Отцу и Сыну и Святому Духу (поклон). И ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). Господи, Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, силою Честнаго и Животворящаго Креста, и святаго Ангела моего хранителя, и всех ради святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. (поклон земной, без крестнаго знамения). Эти молитвы называются «началом» или «приходными и исходными поклонами» потому, что они совершаются в начале и после всякого молитвенного правила. После этого повтори молитву мытаря с поклонами: Боже, милостив буди мне грешному (поклон). Создавыи мя, Господи, и помилуй мя (поклон). Без числа согреших, Господи, помилуй и прости мя грешнаго (поклон). И с благоговением начинай утренние молитвы. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь (поклон всегда поясной). Перекрестись и говори трижды: Слава Тебе, Боже наш, слава Тебе всяческих ради. Далее: Боже, очисти мя грешнаго, яко николиже благо сотворих пред Тобою (поклон), но избави мя от лукаваго, и да будет во мне воля Твоя (поклон), да неосужденно отверзу уста моя недостойная и восхвалю имя Твое святое: Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь (поклон). Обведенные чертой молитвы вечером не читаются. Далее перекрестись и читай: Царю небесныи, Утешителю, Душе истинныи, Иже везде сыи и вся исполняя, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас (трижды с поклонами). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша. Владыко, прости беззакония наша. Святыи, посети и исцели немощи наша, Имене Твоего ради. Господи помилуй (трижды). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. Отче наш, Иже еси на небесех, да святится имя Твое, да приидет царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи даждь нам днесь. И остави нам долги наша, яко же и мы оставляем должником нашим. И не введи нас во искушение, но избави нас от лукаваго. Господи Исусе Христе Сыне Божии, помилуй нас. Аминь. Господи помилуй (12 раз). Если утро — читается: От сна востав, благодарю Тя, Всесвятая Троице, яко многия ради благости и долготерпения не прогневася на мя грешнаго и лениваго раба Твоего, и не погубил еси мене со беззаконии моими, но человеколюбствова. И в нечаянии лежаща, воздвиже мя утреневати и славословити державу Твою непобедимую. И ныне, Владыко, Боже Пресвятыи, просвети очи сердца моего и отверзи ми устне поучатися словесем Твоим, и разумети заповеди Твоя, и творити волю Твою, и пети Тя во исповедании сердечнем. Воспевати же и славити пречестное и великолепое имя Твое: Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь. Если вечер: Слава Отцу и Сыну и Святому Духу. И ныне, и присно, и во веки веком. Аминь. Далее, как утром, так и вечером, читай: Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к самому Господу Исусу Христу, Цареви и Богу нашему (поклон). ПСАЛОМ 50 (покаянный) Помилуй мя, Боже, по велицей милости Твоей. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омыи мя от беззакония моего и от греха моего очисти мя. Яко беззаконие мое аз знаю и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши внегда судити. Се бо в беззакониих зачат есмь и во гресех роди мя мати моя. Се бо истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом и очищуся. Омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отверзи мене от Лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и духом владычным утверди мя. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. Избави мя от кровий, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правды, возношение и всесожигаемая. Тогда возложат на олтарь Твой тельца. Ограждая себя благоговейно крестным знамением, произносим СИМВОЛ ВЕРЫ — слова святых отец Первого и Второго Вселенского собора (крестное знамение без поклона): Верую во единаго Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа, Исуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения сшедшаго с небес, и воплотившагося от Духа Свята и Марии Девы вочеловечшася. Распятаго за ны при Понтийстем Пилате, страдавша и погребенна. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же царствию несть конца. И в Духа Святаго, Господа истиннаго и Животворящаго, Иже от Отца исходящаго, иже со Отцем и Сыном споклоняема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресения мертвым. И жизни будущаго века. Аминь. Далее: Богородице Дево, радуися, обрадованная Марие, Господь с Тобою, благословенна Ты в женах и благословен Плод чрева Твоего, яко родила еси Христа Спаса, Избавителя душам нашим (с поклонами трижды). О! Всепетая Мати, рождьшая всех святых святейшее Слово, нынешнее приношение приемши, от всякия напасти избави всех, и грядущия изми муки, вопиющия Ти: Аллилуия (трижды, с поклонами земными). Непобедимая и божественная сила честнаго и животворящаго Креста Господня, не остави мя грешнаго, уповающаго на Тя (поклон). Пресвятая Владычице моя Богородице, помилуй мя, и спаси мя, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Вся небесныя силы, святии ангели и архангели, херувими и серафими, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Ангеле Христов, хранителю мой святыи, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Святыи великии Иоанне, пророче и Предотече Господень, помилуй мя, и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Святии славнии апостоли, пророцы и мученицы, святителие, преподобнии и праведнии и вси святии, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). После сего молись по три раза с поклонами следующие молитвы. Пресвятая Троице Боже наш, слава Тебе. Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго. Слава, Господи, Кресту Твоему Честному. Пресвятая Госпоже Богородице, спаси мя грешнаго раба Твоего. Ангеле Христов, хранителю мой святыи, спаси мя грешнаго раба Твоего. Святии архангели и ангели, молите Бога о мне грешнем. Святыи великии Иоанне, пророче и Предотече, Крестителю Господень, моли Бога о мне грешнем. Святыи славныи пророче Илие, моли Бога о мне грешнем. Святии праотцы, молите Бога о мне грешнем. Святии пророцы, молите Бога о мне грешнем. Святии апостоли, молите Бога о мне грешнем. Святии славнии апостоли и евангелисти: Матфее, Марко, Луко и Иоанне Богослове, молите Бога о мне грешнем. Святии славнии верховнии апостоли Петре и Павле, молите Бога о мне грешнем. Святии велиции трие святителие: Василие Великии, Григорие Богослове и Иоанне Златоусте, молите Бога о мне грешнем. Святителю Христов Николае, моли Бога о мне грешнем. Преподобныи отче Сергие, моли Бога о мне грешнем. Преподобнии и богоноснии отцы наши, пастырие и учителие вселенней, молите Бога о мне грешнем. Святии вси, молите Бога о мне грешнем. После этого помолись святому, имя которого носишь, и святому, празднуемому этого числа, также и другим святым, кому хочешь. Не забудь помолиться и епитимию, какие поклоны имеешь от духовного отца. Потом молись о здравии правящего епископа, духовного отца, родителей, родственников и близких, по три раза произнося с поклонами о здравии и о спасении: Милостиве Господи, спаси и помилуй раб Своих (поклон) (называй имена, за кого молишься). Избави их от всякия скорби, гнева и нужды (поклон). От всякия болезни душевныя и телесныя (поклон). И прости им всякое согрешение, вольное и невольное (поклон). И душам нашим полезная сотвори (поклон). Потом помолись за упокой духовных отцов, родителей и близких, и за кого имеешь усердие, по три раза произнося с поклонами: Покой, Господи, душа усопших раб Твоих (поклон) (называй имена, за кого молишься). И елика в житии сем яко человецы согрешиша, Ты же, яко Человеколюбец Бог, прости их и помилуй (поклон). Вечныя муки избави (поклон). Небесному царствию причастники учини (поклон). И душам нашим полезная сотвори (поклон). Заканчивая молитвы, говори: Господи, или словом, или делом, или помышлением согреших во всей жизни моей, помилуй мя и прости мя, милости Твоея ради (поклон земной). Все упование мое к Тебе возлагаю, Мати Божия, сохрани мя во Своем си крове (поклон земной). Упование ми Бог, и прибежище мое Христос, и покровитель ми есть Дух Святыи (поклон земной). Достойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. Честнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). Слава Отцу и Сыну и Святому Духу (поклон). И ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). И отпуст: Господи, Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере и преподобных и богоносных отец наших и всех святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. И, наклонившись до земли, без осенения себя крестным знамением, читай прощение: Ослаби, остави, отпусти, Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец. Аминь. Вставши, читай молитву сию с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим, исправи и поспеши (поклон). Помяни, Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй, Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй, Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни, Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни, Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Оканчиваются сии молитвы обычным семипоклонным началом (смотри «приходные и исходные поклоны» в начале). По окончании молитв, как утром, так и вечером, ограждаясь своим нательным крестом, говори: Господи, Исусе Христе, Сыне Божии, благослови и освяти, и сохрани мя силою Живоноснаго Креста Твоего. После этого целуй крест. И читай молитву Кресту, перекрестясь: Да воскреснет Бог, и разыдутся врази Его, и да бежат от лица Его ненавидящии Его, яко исчезает дым, да исчезнут. Яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога, и знаменающихся крестным знамением, и да возвеселимся рекуще: радуися, Кресте Господень, прогоняя бесы силою на Тебе пропятаго Господа нашего Исуса Христа, во ад сшедшаго, и поправшаго силу диаволю, и давшаго нам Крест Свой Честныи на прогнание всякаго супостата. О! Пречестныи и Животворящии Кресте Господень, помогай ми, с Пресвятою Госпожею Богородицею, и со всеми святыми небесными силами, всегда и ныне и присно и во веки веком. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text1000.htm",
  "createdAt": "2025-09-20T21:27:23.912Z",
  "updatedAt": "2025-09-22T11:39:16.994Z",
  "url": "molitvy-utrennie-i-vechernie",
  "contentModern": "Утром, вставши от сна, еще на постели, перекрестись с молитвою: Господи, Иисусе Христе, Сыне Божий, помилуй меня грешного. \n\nВставши с постели и умыв лицо свое, а вечером, отходя ко сну, встань с благоговением пред святыми иконами и, взирая на них, мысль свою устремляя к невидимому Богу и его святым, истово, не спеша, ограждая себя крестным знамением и кланяясь, произноси с умилением молитву мытаря: \n\nБоже, милостив будь мне грешному (поклон). \nСоздавший меня, Господи, и помилуй меня (поклон). \nБез числа согрешил, Господи, помилуй и прости меня, грешного (поклон). \n\nДостойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. \nЧестнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). \n\nСлава Отцу и Сыну и Святому Духу (поклон). \nИ ныне и присно и во веки веком, аминь (поклон). \nГосподи помилуй, Господи помилуй, Господи благослови (поклон). \n\nГосподи, Иисусе Христе, Сыне Божий, молитв ради Пречистой Твоей Матери, силою Честного и Животворящего Креста, и святого Ангела моего хранителя, и всех ради святых, помилуй и спаси меня грешного, яко Благ и Человеколюбец. Аминь. (поклон земной, без крестного знамения). \n\nЭти молитвы называются «началом» или «приходными и исходными поклонами» потому, что они совершаются в начале и после всякого молитвенного правила. \n\nПосле этого повтори молитву мытаря с поклонами: \nБоже, милостив будь мне грешному (поклон). \nСоздавший меня, Господи, и помилуй меня (поклон). \nБез числа согрешил, Господи, помилуй и прости меня грешного (поклон). \n\nИ с благоговением начинай утренние молитвы. \n\nЗа молитв святых отец наших, Господи Иисусе Христе, Сыне Божий, помилуй нас. Аминь (поклон всегда поясной). \n\nПерекрестись и говори трижды: Слава Тебе, Боже наш, слава Тебе всяческих ради. \n\nДалее: Боже, очисти меня грешного, яко николиже благо сотворил пред Тобою (поклон), но избави меня от лукавого, и да будет во мне воля Твоя (поклон), да неосужденно отверзу уста моя недостойные и восхвалю имя Твое святое: Отца и Сына и Святого Духа, ныне и присно и во веки веком. Аминь (поклон). \n\nОбведенные чертой молитвы вечером не читаются. \n\nДалее перекрестись и читай: \nЦарю небесный, Утешителю, Душе истинный, Иже везде сый и вся исполняя, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякой скверны, и спаси, Блаже, души наша. \n\nСвятый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас (трижды с поклонами). \n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. \n\nПресвятая Троице, помилуй нас. \nГосподи, очисти грехи наша. \nВладыко, прости беззакония наша. \nСвятый, посети и исцели немощи наша, Имене Твоего ради. \nГосподи помилуй (трижды). \n\nСлава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. \n\nОтче наш, Иже еси на небесех, да святится имя Твое, да приидет царствие Твое, да будет воля Твоя, яко на небеси и на земли. \nХлеб наш насущный даждь нам днесь. \nИ остави нам долги наша, яко же и мы оставляем должником нашим. \nИ не введи нас во искушение, но избави нас от лукавого. \n\nГосподи Иисусе Христе Сыне Божий, помилуй нас. Аминь. \nГосподи помилуй (12 раз). \n\nЕсли утро — читается: \nОт сна востав, благодарю Тя, Всесвятая Троице, яко многия ради благости и долготерпения не прогневася на мя грешного и ленивого раба Твоего, и не погубил еси мене со беззаконии моими, но человеколюбствова. \nИ в нечаянии лежаща, воздвиже мя утреневати и славословити державу Твою непобедимую. \nИ ныне, Владыко, Боже Пресвятый, просвети очи сердца моего и отверзи ми уста поучатися словесем Твоим, и разумети заповеди Твоя, и творити волю Твою, и пети Тя во исповедании сердечном. \nВоспевати же и славити пречестное и великолепое имя Твое: Отца и Сына и Святого Духа, ныне и присно и во веки веком. Аминь. \n\nЕсли вечер: \nСлава Отцу и Сыну и Святому Духу. \nИ ныне, и присно, и во веки веком. Аминь. \n\nДалее, как утром, так и вечером, читай: \nПриидите, поклонимся Цареви нашему Богу (поклон). \nПриидите, поклонимся Христу, Цареви и Богу нашему (поклон). \nПриидите, поклонимся и припадем к самому Господу Иисусу Христу, Цареви и Богу нашему (поклон). \n\nПСАЛОМ 50 (покаянный) \nПомилуй мя, Боже, по велицей милости Твоей. \nИ по множеству щедрот Твоих очисти беззаконие мое. \nНаипаче омыи мя от беззакония моего и от греха моего очисти мя. \nЯко беззаконие мое аз знаю и грех мой предо мною есть выну. \nТебе единому согрешил и лукавое пред Тобою сотворил. \nЯко да оправдишися в словесех Своих и победиши внегда судити. \nСе бо в беззакониих зачат есмь и во гресех роди мя мати моя. \nСе бо истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. \nОкропиши мя иссопом и очищуся. \nОмыеши мя и паче снега убелюся. \nСлуху моему даси радость и веселие: возрадуются кости смиренныя. \nОтврати лице Твое от грех моих и вся беззакония моя очисти. \nСердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. \nНе отверзи мене от Лица Твоего, и Духа Твоего Святого не отыми от мене. \nВоздаждь ми радость спасения Твоего и духом владычным утверди мя. \nНаучу беззаконныя путем Твоим и нечестивии к Тебе обратятся. \nИзбави мя от кровий, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. \nГосподи, устне мои отверзеши, и уста моя возвестят хвалу Твою. \nЯко аще бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. \nЖертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. \nУблажи, Господи, благоволением Твоим Сиона; и да созиждутся стены Иерусалимския. \nТогда благоволиши жертву правды, возношение и всесожигаемая. \nТогда возложат на олтарь Твой тельца. \n\nОграждая себя благоговейно крестным знамением, произносим СИМВОЛ ВЕРЫ — слова святых отец Первого и Второго Вселенского собора (крестное знамение без поклона): \n\nВерую во единого Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. \nИ во единого Господа, Иисуса Христа, Сына Божия, Единородного, Иже от Отца рожденного прежде всех век. \nСвета от Света, Бога истинного от Бога истинного, рожденного, а не сотворенного, единосущного Отцу, Им же вся быша. \nНас ради человек, и нашего ради спасения сшедшего с небес, и воплотившегося от Духа Святого и Марии Девы вочеловечившегося. \nРаспятого за ны при Понтийском Пилате, страдавшего и погребенного. \nИ воскресшего в третий день по писаниях. \nИ возшедшего на небеса, и седящего одесную Отца. \nИ паки грядущего со славою судити живым и мертвым, Его же царствию несть конца. \nИ в Духа Святого, Господа истинного и Животворящего, Иже от Отца исходящего, иже со Отцем и Сыном спокланяема и сславима, глаголавшего пророки. \nИ во едину святую соборную и апостольскую Церковь. \nИсповедую едино Крещение во оставление грехов. \nЧаю воскресения мертвых. \nИ жизни будущего века. Аминь. \n\nДалее: \nБогородице Дево, радуйся, обрадованная Марие, Господь с Тобою, благословенна Ты в женах и благословен Плод чрева Твоего, яко родила еси Христа Спаса, Избавителя душам нашим (с поклонами трижды). \n\nО! Всепетая Мати, рождьшая всех святых святейшее Слово, нынешнее приношение приемши, от всякия напасти избави всех, и грядущия изми муки, вопиющия Ти: Аллилуия (трижды, с поклонами земными). \n\nНепобедимая и божественная сила честного и животворящего Креста Господня, не остави мя грешного, уповающего на Тя (поклон). \n\nПресвятая Владычице моя Богородице, помилуй мя, и спаси мя, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). \n\nВся небесныя силы, святии ангели и архангели, херувими и серафими, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). \n\nАнгеле Христов, хранителю мой святый, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). \n\nСвятый великий Иоанне, пророче и Предтече Господень, помилуй мя, и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). \n\nСвятии славнии апостоли, пророцы и мученицы, святителие, преподобнии и праведнии и вси святии, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). \n\nПосле сего молись по три раза с поклонами следующие молитвы. \n\nПресвятая Троице Боже наш, слава Тебе. \nГосподи Иисусе Христе, Сыне Божий, помилуй мя грешного. \nСлава, Господи, Кресту Твоему Честному. \nПресвятая Госпоже Богородице, спаси мя грешного раба Твоего. \nАнгеле Христов, хранителю мой святый, спаси мя грешного раба Твоего. \nСвятии архангели и ангели, молите Бога о мне грешнем. \nСвятый великий Иоанне, пророче и Предтече, Крестителю Господень, моли Бога о мне грешнем. \nСвятый славный пророче Илие, моли Бога о мне грешнем. \nСвятии праотцы, молите Бога о мне грешнем. \nСвятии пророцы, молите Бога о мне грешнем. \nСвятии апостоли, молите Бога о мне грешнем. \nСвятии славнии апостоли и евангелисти: Матфее, Марко, Луко и Иоанне Богослове, молите Бога о мне грешнем. \nСвятии славнии верховнии апостоли Петре и Павле, молите Бога о мне грешнем. \nСвятии велиции трие святителие: Василие Великий, Григорие Богослове и Иоанне Златоусте, молите Бога о мне грешнем. \nСвятителю Христов Николае, моли Бога о мне грешнем. \nПреподобный отче Сергие, моли Бога о мне грешнем. \nПреподобнии и богоноснии отцы наши, пастырие и учителие вселенней, молите Бога о мне грешнем. \nСвятии вси, молите Бога о мне грешнем. \n\nПосле этого помолись святому, имя которого носишь, и святому, празднуемому этого числа, также и другим святым, кому хочешь. \nНе забудь помолиться и епитимию, какие поклоны имеешь от духовного отца. \n\nПотом молись о здравии правящего епископа, духовного отца, родителей, родственников и близких, по три раза произнося с поклонами о здравии и о спасении: \n\nМилостивый Господи, спаси и помилуй рабов Своих (поклон) (называй имена, за кого молишься). \nИзбави их от всякия скорби, гнева и нужды (поклон). \nОт всякия болезни душевныя и телесныя (поклон). \nИ прости им всякое согрешение, вольное и невольное (поклон). \nИ душам нашим полезная сотвори (поклон). \n\nПотом помолись за упокой духовных отцов, родителей и близких, и за кого имеешь усердие, по три раза произнося с поклонами: \n\nПокой, Господи, души усопших рабов Твоих (поклон) (называй имена, за кого молишься). \nИ елика в житии сем яко человецы согрешиша, Ты же, яко Человеколюбец Бог, прости их и помилуй (поклон). \nВечныя муки избави (поклон). \nНебесному царствию причастники учини (поклон). \nИ душам нашим полезная сотвори (поклон). \n\nЗаканчивая молитвы, говори: \nГосподи, или словом, или делом, или помышлением согрешил во всей жизни моей, помилуй мя и прости мя, милости Твоея ради (поклон земной). \n\nВсе упование мое к Тебе возлагаю, Мати Божия, сохрани мя во Своем си крове (поклон земной). \n\nУпование ми Бог, и прибежище мое Христос, и покровитель ми есть Дух Святый (поклон земной). \n\nДостойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. \nЧестнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). \n\nСлава Отцу и Сыну и Святому Духу (поклон). \nИ ныне и присно и во веки веком, аминь (поклон). \nГосподи помилуй, Господи помилуй, Господи благослови (поклон). \n\nИ отпуст: \nГосподи, Иисусе Христе, Сыне Божий, молитв ради Пречистой Твоей Матери и преподобных и богоносных отец наших и всех святых, помилуй и спаси мя грешного, яко Благ и Человеколюбец. Аминь. \n\nИ, наклонившись до земли, без осенения себя крестным знамением, читай прощение: \nОслаби, остави, отпусти, Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец. Аминь. \n\nВставши, читай молитву сию с поклонами: \nНенавидящих и обидящих нас прости, Господи Человеколюбче. \nБлаготворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечный (поклон). \nВ болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим, исправи и поспеши (поклон). \nПомяни, Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). \nПомилуй, Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). \nПомилуй, Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечный (поклон). \nПомяни, Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). \nПомяни, Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистой Твоей Матери и всех святых Твоих, аминь (поклон). \n\nОканчиваются сии молитвы обычным семипоклонным началом (смотри «приходные и исходные поклоны» в начале). \n\nПо окончании молитв, как утром, так и вечером, ограждаясь своим нательным крестом, говори: \nГосподи, Иисусе Христе, Сыне Божий, благослови и освяти, и сохрани мя силою Живоносного Креста Твоего. \n\nПосле этого целуй крест. \nИ читай молитву Кресту, перекрестясь: \nДа воскреснет Бог, и разыдутся врази Его, и да бежат от лица Его ненавидящии Его, яко исчезает дым, да исчезнут. \nЯко тает воск от лица огня, тако да погибнут беси от лица любящих Бога, и знаменающихся крестным знамением, и да возвеселимся рекуще: радуйся, Кресте Господень, прогоняя бесы силою на Тебе пропятого Господа нашего Иисуса Христа, во ад сшедшего, и поправшего силу диавола, и давшего нам Крест Свой Честный на прогнание всякаго супостата. \n\nО! Пречестный и Животворящий Кресте Господень, помогай ми, с Пресвятою Госпожею Богородицею, и со всеми святыми небесными силами, всегда и ныне и присно и во веки веком. Аминь.",
  "summary": {
    "text": "Утренняя православная молитва для начала дня, укрепления духа и благословения на предстоящие дела. Содержит прошения о милости, спасении, мире.",
    "tags": [
      "Господу",
      "ежедневные молитвы",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение",
      "утренние молитвы",
      "молитвы на утро",
      "вечерние молитвы",
      "молитвы на ночь",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 431,
      "title": "Чин литии, совершаемой мирянином дома и на кладбище",
      "url": "chin-litii-sovershaemoy-miryaninom-doma-i-na-kladbische",
      "commonTags": [
        "Господу"
      ]
    },
    {
      "id": 477,
      "title": "Чин обедницы",
      "url": "chin-obednitsy",
      "commonTags": [
        "Господу",
        "ежедневные молитвы"
      ]
    },
    {
      "id": 298,
      "title": "Cвятому преподобному Иринарху, затворнику Ростовскому",
      "url": "cvyatomu-prepodobnomu-irinarhu-zatvorniku-rostovskomu",
      "commonTags": [
        "Господу",
        "при страхе, в опасности, после аварии"
      ]
    },
    {
      "id": 92,
      "title": "Cвятому равноапостольному Великому Князю Владимиру",
      "url": "cvyatomu-ravnoapostolnomu-velikomu-knyazyu-vladimiru",
      "commonTags": [
        "ежедневные молитвы",
        "при болезни, когда больно",
        "для семьи, для женатых и замужних",
        "благодарность Богу",
        "при страхе, в опасности, после аварии"
      ]
    },
    {
      "id": 297,
      "title": "Cвятым седми отрокам, иже во Ефесе: Максимилиану, Иамвлиху, Мартиниану, Иоанну, Дионисию, Ексакустодиану и Антонину",
      "url": "cvyatym-sedmi-otrokam-izhe-vo-efese-maksimilianu-iamvlihu-martinianu-ioannu-dionisiyu-eksakustodianu-i-antoninu",
      "commonTags": [
        "для семьи, для женатых и замужних",
        "о детях, для родителей"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Молитвы утренние и вечерние - утренние молитвы",
    "description": "Утренняя православная молитва для начала дня, укрепления духа и благословения на предстоящие дела. Содержит прошения о милости, спасении, мире.",
    "keywords": [
      "Господу",
      "ежедневные молитвы",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "о усопших, поминовение",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение",
      "утренние молитвы",
      "молитвы на утро",
      "вечерние молитвы",
      "молитвы на ночь",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/molitvy-utrennie-i-vechernie",
    "structuredData": {
      "@type": "Article",
      "headline": "Молитвы утренние и вечерние - утренние молитвы",
      "description": "Утренняя православная молитва для начала дня, укрепления духа и благословения на предстоящие дела. Содержит прошения о милости, спасении, мире.",
      "keywords": "Господу, ежедневные молитвы, при болезни, когда больно, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, о усопших, поминовение, благодарность Богу, при страхе, в опасности, после аварии, в радости, благодарение, утренние молитвы, молитвы на утро, вечерние молитвы, молитвы на ночь, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Утром, вставши от сна, еще на постели, перекрестись с молитвою: Господи, Исусе Христе, Сыне Божии, помилуй мя грешнаго. Вставши с постели и умыв лице свое, а вечером, отходя ко сну, встань с благоговением пред святыми иконами и, взирая на них, мысль свою устремляя к невидимому Богу и его святым, истово, не спеша, ограждая себя крестным знамением и кланяясь, произноси с умилением молитву мытаря: Боже, милостив буди мне грешному (поклон). Создавыи мя, Господи, и помилуй мя (поклон). Без числа согреших, Господи, помилуй и прости мя, грешнаго (поклон). Достойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. Честнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). Слава Отцу и Сыну и Святому Духу (поклон). И ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). Господи, Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, силою Честнаго и Животворящаго Креста, и святаго Ангела моего хранителя, и всех ради святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. (поклон земной, без крестнаго знамения). Эти молитвы называются «началом» или «приходными и исходными поклонами» потому, что они совершаются в начале и после всякого молитвенного правила. После этого повтори молитву мытаря с поклонами: Боже, милостив буди мне грешному (поклон). Создавыи мя, Господи, и помилуй мя (поклон). Без числа согреших, Господи, помилуй и прости мя грешнаго (поклон). И с благоговением начинай утренние молитвы. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь (поклон всегда поясной). Перекрестись и говори трижды: Слава Тебе, Боже наш, слава Тебе всяческих ради. Далее: Боже, очисти мя грешнаго, яко николиже благо сотворих пред Тобою (поклон), но избави мя от лукаваго, и да будет во мне воля Твоя (поклон), да неосужденно отверзу уста моя недостойная и восхвалю имя Твое святое: Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь (поклон). Обведенные чертой молитвы вечером не читаются. Далее перекрестись и читай: Царю небесныи, Утешителю, Душе истинныи, Иже везде сыи и вся исполняя, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас (трижды с поклонами). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша. Владыко, прости беззакония наша. Святыи, посети и исцели немощи наша, Имене Твоего ради. Господи помилуй (трижды). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком. Аминь. Отче наш, Иже еси на небесех, да святится имя Твое, да приидет царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи даждь нам днесь. И остави нам долги наша, яко же и мы оставляем должником нашим. И не введи нас во искушение, но избави нас от лукаваго. Господи Исусе Христе Сыне Божии, помилуй нас. Аминь. Господи помилуй (12 раз). Если утро — читается: От сна востав, благодарю Тя, Всесвятая Троице, яко многия ради благости и долготерпения не прогневася на мя грешнаго и лениваго раба Твоего, и не погубил еси мене со беззаконии моими, но человеколюбствова. И в нечаянии лежаща, воздвиже мя утреневати и славословити державу Твою непобедимую. И ныне, Владыко, Боже Пресвятыи, просвети очи сердца моего и отверзи ми устне поучатися словесем Твоим, и разумети заповеди Твоя, и творити волю Твою, и пети Тя во исповедании сердечнем. Воспевати же и славити пречестное и великолепое имя Твое: Отца и Сына и Святаго Духа, ныне и присно и во веки веком. Аминь. Если вечер: Слава Отцу и Сыну и Святому Духу. И ныне, и присно, и во веки веком. Аминь. Далее, как утром, так и вечером, читай: Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к самому Господу Исусу Христу, Цареви и Богу нашему (поклон). ПСАЛОМ 50 (покаянный) Помилуй мя, Боже, по велицей милости Твоей. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омыи мя от беззакония моего и от греха моего очисти мя. Яко беззаконие мое аз знаю и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши внегда судити. Се бо в беззакониих зачат есмь и во гресех роди мя мати моя. Се бо истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом и очищуся. Омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отверзи мене от Лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и духом владычным утверди мя. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. Избави мя от кровий, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правды, возношение и всесожигаемая. Тогда возложат на олтарь Твой тельца. Ограждая себя благоговейно крестным знамением, произносим СИМВОЛ ВЕРЫ — слова святых отец Первого и Второго Вселенского собора (крестное знамение без поклона): Верую во единаго Бога Отца Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа, Исуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения сшедшаго с небес, и воплотившагося от Духа Свята и Марии Девы вочеловечшася. Распятаго за ны при Понтийстем Пилате, страдавша и погребенна. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же царствию несть конца. И в Духа Святаго, Господа истиннаго и Животворящаго, Иже от Отца исходящаго, иже со Отцем и Сыном споклоняема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресения мертвым. И жизни будущаго века. Аминь. Далее: Богородице Дево, радуися, обрадованная Марие, Господь с Тобою, благословенна Ты в женах и благословен Плод чрева Твоего, яко родила еси Христа Спаса, Избавителя душам нашим (с поклонами трижды). О! Всепетая Мати, рождьшая всех святых святейшее Слово, нынешнее приношение приемши, от всякия напасти избави всех, и грядущия изми муки, вопиющия Ти: Аллилуия (трижды, с поклонами земными). Непобедимая и божественная сила честнаго и животворящаго Креста Господня, не остави мя грешнаго, уповающаго на Тя (поклон). Пресвятая Владычице моя Богородице, помилуй мя, и спаси мя, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Вся небесныя силы, святии ангели и архангели, херувими и серафими, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Ангеле Христов, хранителю мой святыи, помилуй мя и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Святыи великии Иоанне, пророче и Предотече Господень, помилуй мя, и помолися о мне грешнем ко Господу Богу, и помози ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). Святии славнии апостоли, пророцы и мученицы, святителие, преподобнии и праведнии и вси святии, помилуйте мя, и помолитеся о мне грешнем ко Господу Богу, и помозите ми ныне, в жизни сей, и во исход души моея, и в будущем веце (поклон). После сего молись по три раза с поклонами следующие молитвы. Пресвятая Троице Боже наш, слава Тебе. Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго. Слава, Господи, Кресту Твоему Честному. Пресвятая Госпоже Богородице, спаси мя грешнаго раба Твоего. Ангеле Христов, хранителю мой святыи, спаси мя грешнаго раба Твоего. Святии архангели и ангели, молите Бога о мне грешнем. Святыи великии Иоанне, пророче и Предотече, Крестителю Господень, моли Бога о мне грешнем. Святыи славныи пророче Илие, моли Бога о мне грешнем. Святии праотцы, молите Бога о мне грешнем. Святии пророцы, молите Бога о мне грешнем. Святии апостоли, молите Бога о мне грешнем. Святии славнии апостоли и евангелисти: Матфее, Марко, Луко и Иоанне Богослове, молите Бога о мне грешнем. Святии славнии верховнии апостоли Петре и Павле, молите Бога о мне грешнем. Святии велиции трие святителие: Василие Великии, Григорие Богослове и Иоанне Златоусте, молите Бога о мне грешнем. Святителю Христов Николае, моли Бога о мне грешнем. Преподобныи отче Сергие, моли Бога о мне грешнем. Преподобнии и богоноснии отцы наши, пастырие и учителие вселенней, молите Бога о мне грешнем. Святии вси, молите Бога о мне грешнем. После этого помолись святому, имя которого носишь, и святому, празднуемому этого числа, также и другим святым, кому хочешь. Не забудь помолиться и епитимию, какие поклоны имеешь от духовного отца. Потом молись о здравии правящего епископа, духовного отца, родителей, родственников и близких, по три раза произнося с поклонами о здравии и о спасении: Милостиве Господи, спаси и помилуй раб Своих (поклон) (называй имена, за кого молишься). Избави их от всякия скорби, гнева и нужды (поклон). От всякия болезни душевныя и телесныя (поклон). И прости им всякое согрешение, вольное и невольное (поклон). И душам нашим полезная сотвори (поклон). Потом помолись за упокой духовных отцов, родителей и близких, и за кого имеешь усердие, по три раза произнося с поклонами: Покой, Господи, душа усопших раб Твоих (поклон) (называй имена, за кого молишься). И елика в житии сем яко человецы согрешиша, Ты же, яко Человеколюбец Бог, прости их и помилуй (поклон). Вечныя муки избави (поклон). Небесному царствию причастники учини (поклон). И душам нашим полезная сотвори (поклон). Заканчивая молитвы, говори: Господи, или словом, или делом, или помышлением согреших во всей жизни моей, помилуй мя и прости мя, милости Твоея ради (поклон земной). Все упование мое к Тебе возлагаю, Мати Божия, сохрани мя во Своем си крове (поклон земной). Упование ми Бог, и прибежище мое Христос, и покровитель ми есть Дух Святыи (поклон земной). Достойно есть, яко воистину блажити Тя Богородице, присно блаженную и пренепорочную, и Матерь Бога нашего. Честнейшую херувим и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон всегда земной). Слава Отцу и Сыну и Святому Духу (поклон). И ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). И отпуст: Господи, Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере и преподобных и богоносных отец наших и всех святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. И, наклонившись до земли, без осенения себя крестным знамением, читай прощение: Ослаби, остави, отпусти, Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец. Аминь. Вставши, читай молитву сию с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим, исправи и поспеши (поклон). Помяни, Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй, Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй, Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни, Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни, Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Оканчиваются сии молитвы обычным семипоклонным началом (смотри «приходные и исходные поклоны» в начале). По окончании молитв, как утром, так и вечером, ограждаясь своим нательным крестом, говори: Господи, Исусе Христе, Сыне Божии, благослови и освяти, и сохрани мя силою Живоноснаго Креста Твоего. После этого целуй крест. И читай молитву Кресту, перекрестясь: Да воскреснет Бог, и разыдутся врази Его, и да бежат от лица Его ненавидящии Его, яко исчезает дым, да исчезнут. Яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога, и знаменающихся крестным знамением, и да возвеселимся рекуще: радуися, Кресте Господень, прогоняя бесы силою на Тебе пропятаго Господа нашего Исуса Христа, во ад сшедшаго, и поправшаго силу диаволю, и давшаго нам Крест Свой Честныи на прогнание всякаго супостата. О! Пречестныи и Животворящии Кресте Господень, помогай ми, с Пресвятою Госпожею Богородицею, и со всеми святыми небесными силами, всегда и ныне и присно и во веки веком. Аминь.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:16.994Z",
  "version": "2.0"
}