{
  "id": 137,
  "title": "Молитва супругов о даровании детей",
  "content": "Услыши нас, Милосердный и Всемогущий Боже, да молением нашим ниспослана будет благодать Твоя. Будь милостив, Господи, к молитве нашей, вспомни Закон Твой об умножении рода человеческаго и буди милостивым Покровителем, да Твоею помощию сохранится Тобою же установленное. Ты властною силою Твоею из ничего все сотворил и положил начало всего в мире существующего – сотворил и человека по образу Своему и высокою тайною освятил союз супружества и предуказание тайны единения Христа с Церковью. Призри, Милосердный, на рабов Твоих сих (имена), союзом супружеским соединенных и умоляющих о Твоей помощи, да будет на них милость Твоя, да будут плодовиты и да увидят они сына сынов своих даже до третьяго и четвертаго рода и до желаемой старости доживут и войдут в Царство Небесное через Господа нашего Иисуса Христа, Которому всякая слава, честь и поклонение подобает со Святым Духом во веки.",
  "originalUrl": "https://www.molitvoslov.com/text29.htm",
  "createdAt": "2025-09-20T21:15:22.682Z",
  "updatedAt": "2025-09-22T03:50:11.448Z",
  "url": "molitva-suprugov-o-darovanii-detey",
  "contentModern": "Услыши нас, Милосердный и Всемогущий Боже, да молением нашим ниспослана будет благодать Твоя. Будь милостив, Господи, к молитве нашей, вспомни Закон Твой об умножении рода человеческаго и буди милостивым Покровителем, да Твоею помощию сохранится Тобою же установленное. Ты властною силою Твоею из ничего все сотворил и положил начало всего в мире существующего – сотворил и человека по образу Своему и высокою тайною освятил союз супружества и предуказание тайны единение Христа с Церковью. Призри, Милосердный, на рабов Твоих сих (имена), союзом супружеским соединенных и умоляющих о Твоей помощи, да будет на них милость Твоя, да будут плодовиты и да увидят они сына сынов своих даже до третьяго и четвертаго рода и до желаемой старости доживут и войдут в Царство Небесное через Господа нашего Иисуса Христа, Которому всякая слава, честь и поклонение подобает со Святым Духом во веки.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей"
    ]
  }
}