{
  "id": 405,
  "title": "Молитва покаянная, читаемая в день убиения царской семьи 4 / 17 июля",
  "content": "Благословен еси Господи Боже Отец наших, и хвально и прославлено имя Твое во веки, яко праведен еси о всех, яже сотворил еси нам, и вся дела Твоя истинна и правы путие Твои, и вей Суды Твои истинни, и судьбы истинни сотворил еси по всем, яже навел еси на ны, яко согрешихом и беззаконновахом отступивше от Тебе, и прегрешихом во всех, и заповедей Твоих не послушахом, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам, да благо нам будет, и предал еси нас в руки врагов беззаконных, мерзких - отступников, человеком неправедным и лукавнейшим паче всея земли. И ныне несть нам отверсти уст, спуд и поношение быхом рабом Твоим и чтущим Тя. Не предаждь же нас до конца имени Твоего ради и не разори завета Твоего, и не остави милости Твоея от нас, яко, Владыко, умалихомся паче всех язык и есмы смирени по всей земли днесь, грех ради наших и несть во время сие начальг ника, пророка и вождя. И ныне возследуем всем сердцем и боимся Тебе и ищем лица Твоего, не посрами нас, но сотвори с нами по кротости Твоей, и по множеству милости Твоея, и молитв ради Пречистыя Матери Твоея и всех святых Твоих, изми нас по чудесем Твоим, и даждь славу имени Твоему, Господи, и да посрамятся вей являющий рабом Твоим злая, и да постыдятся от всякия силы и крепость их да сокрушится, и да разумеют вси, яко Ты еси Бог наш, един и славен по всей вселенной. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text275.htm",
  "createdAt": "2025-09-20T21:25:02.234Z",
  "updatedAt": "2025-09-22T03:50:11.444Z",
  "url": "molitva-pokayannaya-chitaemaya-v-den-ubieniya-tsarskoy-semi-4-17-iyulya",
  "contentModern": "Благословен есть Господи Боже Отец наших, и хвально и прославлено имя Твое во веки, как праведен есть о всех, яже сотворил есть нам, и вся дела Твоя истинна и правы путие Твои, и вей Суды Твои истинни, и судьбы истинни сотворил есть по всем, яже навел есть на ны, как согрешихом и беззаконновахом отступивше от Тебе, и прегрешихом во всех, и заповедей Твоих не послушахом, ниже соблюдохом, ниже сотворихом, якоже заповедал есть нам, да благо нам будет, и предал есть нас в руки врагов беззаконных, мерзких - отступников, человеком неправедным и лукавнейшим паче всея земли. И ныне несть нам отверсти уст, спуд и поношение быхом рабом Твоим и чтущим тебя. Не предаждь же нас до конца имени Твоего ради и не разори завета Твоего, и не остави милости Твоея от нас, как, Владыко, умалихомся паче всех язык и есмы смирени по всей земли днесь, грех ради наших и несть во время сие начальг ника, пророка и вождя. И ныне возследуем всем сердцем и боимся Тебе и ищем лица Твоего, не посрами нас, но сотвори с нами по кротости Твоей, и по множеству милости Твоея, и молитв ради Пречистие Матери Твоея и всех святых Твоих, изми нас по чудесем Твоим, и дай славу имени Твоему, Господи, и да посрамятся вей являющий рабом Твоим злая, и да постыдятся от всякие силы и крепость их да сокрушится, и да разумеют вси, как Ты есть Бог наш, един и славен по всей вселенной. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние"
    ]
  }
}