{
  "id": 151,
  "title": "Молитвы родительнице по прошествии сорока дней",
  "content": "Молитвы читает священникГосподи Боже Вседержителю, Отче Господа нашего Иисуса Христа, все естество словесное же и безсловесное словом Твоим создавый, и вся от не сущих во еже быти приведый, Тебе молимся, и Тебе просим: Твоею волею спасл еси рабу Твою (имя), очисти от всякаго греха, и от всякия скверны, приходящую ко святей Твоей Церкви, да неосужденно сподобится причаститися Святых Твоих Таин. И от нея рожденное отроча благослови, возрасти, освяти, вразуми, уцеломудри, удобромудрстви: яко Ты привел еси е, и показал еси ему свет чувственный, да и умнаго сподобится света, во время еже определил еси, и сопричтется святому Твоему стаду, Единородным Твоим Сыном: с Ним же благословен еси, с Пресвятым, и Благим, и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text878.htm",
  "createdAt": "2025-09-20T21:15:53.435Z",
  "updatedAt": "2025-09-22T03:50:11.455Z",
  "url": "molitvy-roditelnitse-po-proshestvii-soroka-dney",
  "contentModern": "Молитвы читает священникГосподи Боже Вседержителю, Отче Господа нашего Иисуса Христа, все естество словесное же и безсловесное словом Твоим создавый, и вся от не сущих во еже быти приведый, Тебе молимся, и Тебе просим: Твоею волею спасл есть рабу Твою (имя), очисти от всякаго греха, и от всякие скверны, приходящую ко святей Твоей Церкви, да неосужденно сподобится причаститися Святых Твоих Таин. И от нея рожденное отроча благослови, возрасти, освяти, вразуми, уцеломудри, удобромудрстви: как Ты привел есть е, и показал есть ему свет чувственный, да и умнаго сподобится света, во время еже определил есть, и сопричтется святому Твоему стаду, Единородным Твоим Сыном: с Ним же благословен есть, с Пресвятым, и Благим, и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о прощении грехов, покаяние"
    ]
  }
}