{
  "id": 120,
  "title": "Молитва Святителю Иоанну Шанхайскому",
  "content": "Святитель Иоанн (Максимович) Шанхайский и Сан-Францисский Чудотворец Строгий аскет, кормитель обездоленных, безмездный целитель, Христа ради юродивый, апостол последних времен, подвизавшийся в Азии, Европе, Америке. Никогда не ложился спать, постоянно бодрствовал, ночи его проходили в молитве. Сам Господь открывал ему, кто нуждается в помощи. Владыка проходил сквозь стены, изгонял бесов из одержимых, отвечал на незаданные вслух вопросы; исцелял безнадежно больных, обреченных на смерть людей; неожиданно являлся там, где был особенно необходим; заранее знал нужды и печали приходивших к нему. От него исходила сила, привлекавшая людей более, чем бесчисленные чудеса: то была сила любви Христовой. Еще при жизни на просьбы, обращенные к Владыке, он не только находил слова утешения, но и сразу же начинал действовать. Для верующих всего мира святитель Иоанн Чудотворец – скорый помощник всех сущих в бедах, болезнях, в скорбных и опасных обстоятельствах, хранитель путешествующих, утешитель страждущих. Тропарь, глас 5 Попечение твое о пастве в странствии ея, / се прообраз и молитв твоих, за мир весь присно возносимых: / тако веруем, познав любовь твою, святителю и чудотворче Иоанне! / Весь от Бога освящен священнодействием пречистых Тайн, / имиже сам присно укрепляем, / поспешал еси ко страждущим, целителю отраднейший. / Поспеши и ныне в помощь нам, всем сердцем чтущим тя. Величание Величаем, величаем тя, святителю отче наш Иоанне, и чтим святую память твою. Ты бо молиши за нас Христа Бога нашего. Молитва О, святителю отче наш Иоанне, Пастырю добрый и тайновидец душ человеческих. Ныне у Престола Божия за нас молишися, яко же и сам посмертне изрек: «Хотя я и умер — но я жив». Умоли Всещедраго Бога прощение нам во гресех даровати, да смело воспрянем духом и уныние сего мира отряхнем и Богу возопиим о даровании нам смирения и Богодухновения, Богосознания и духа благочестия на всяких путях жизни нашея. Яко милостивый сиропитатель и опытный путеводитель на земле бывший, ныне буди нам вождем Моисеовым и в смутах церковных всеобъемлющее Христово вразумление. Услыши стенание смущенных юношей нашего лихолетия, обуреваемых беснованием вселукавым и отряхни лень уныния изнемогающих пастырей от натисков духа мира сего и томящихся в оцепенении праздном. Да слезно вопием ти, о теплый молитвенниче, посети нас сирых, во тьме страстей утопающих, ждущих твоего отеческаго наставления, да озаримся светом невечерним, идеже ты пребываеши и молишися за чад твоих, по лицу вселенныя рассеянных, но любовию слабою к свету все же тянущихся, идеже свет Христос Господь наш пребывает, Ему же честь и держава ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/Molitva-Prepodobnomu-Serafimu-Sarovskomu",
  "createdAt": "2025-09-20T21:14:44.288Z",
  "updatedAt": "2025-09-22T03:50:11.449Z",
  "url": "molitva-svyatitelyu-ioannu-shanhayskomu",
  "contentModern": "Святитель Иоанн (Максимович) Шанхайский и Сан-Францисский Чудотворец Строгий аскет, кормитель обездоленных, безмездный целитель, Христа ради юродивый, апостол последних времен, подвизавшийся в Азии, Европе, Америке. Никогда не ложился спать, постоянно бодрствовал, ночи его проходили в молитве. Сам Господь открывал ему, кто нуждается в помощи. Владыка проходил сквозь стены, изгонял бесов из одержимых, отвечал на незаданные вслух вопросы; исцелял безнадежно больных, обреченных на смерть людей; неожиданно являлся там, где был особенно необходим; заранее знал нужды и печали приходивших к нему. От него исходила сила, привлекавшая людей более, чем бесчисленные чудеса: то была сила любви Христовой. Еще при жизни на просьбы, обращенные к Владыке, он не только находил слова утешение, но и сразу же начинал действовать. Для верующих всего мира святитель Иоанн Чудотворец – скорый помощник всех сущих в бедах, болезнях, в скорбных и опасных обстоятельствах, хранитель путешествующих, утешитель страждущих. Тропарь, глас 5 Попечение твое о пастве в странствии ея, / се прообраз и молитв твоих, за мир весь присно возносимых: / тако веруем, познав любовь твою, святителю и чудотворче Иоанне! / Весь от Бога освящен священнодействием пречистых Тайн, / имиже сам присно укрепляем, / поспешал есть ко страждущим, целителю отраднейший. / Поспеши и ныне в помощь нам, всем сердцем чтущим тебя. Величание Величаем, величаем тебя, святителю отче наш Иоанне, и чтим святую память твою. Ты бо молиши за нас Христа Бога нашего. Молитва О, святителю отче наш Иоанне, Пастырю добрый и тайновидец душ человеческих. Ныне у Престола Божие за нас молишися, как же и сам посмертне изрек: «Хотя я и умер — но я жив». Умоли Всещедраго Бога прощение нам во гресех даровати, да смело воспрянем духом и уныние сего мира отряхнем и Богу возопиим о даровании нам смирение и Богодухновение, Богосознание и духа благочестие на всяких путях жизни нашея. как милостивый сиропитатель и опытный путеводитель на земле бывший, ныне буди нам вождем Моисеовым и в смутах церковных всеобъемлющее Христово вразумление. Услыши стенание смущенных юношей нашего лихолетие, обуреваемых беснованием вселукавым и отряхни лень уныние изнемогающих пастырей от натисков духа мира сего и томящихся в оцепенении праздном. Да слезно вопием тебе, о теплый молитвенниче, посети нас сирых, во тьме страстей утопающих, ждущих твоего отеческаго наставление, да озаримся светом невечерним, идеже ты пребываеши и молишися за чад твоих, по лицу вселенние рассеянных, но любовию слабою к свету все же тянущихся, идеже свет Христос Господь наш пребывает, Ему же честь и держава ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "при страхе, в опасности, после аварии"
    ]
  }
}