{
  "id": 52,
  "title": "Молитва св. праведного Иоанна Кронштадского об укреплении в Православной вере и единстве",
  "content": "«Господи, утверди в вере сей сердце мое и сердца всех православных христиан; сей веры и сего чаяния жити достойно вразуми; соедини в вере сей все великие общества христианские, бедственно отпадшие от единства Святой Православной Кафолической Церкви, яже есть Тело Твое и ее же Глава еси Ты и Спаситель Тела; низложи гордыню и противление учителей их и последующих им; даруй им сердцем уразуметь истину и спасительность Церкви Твоей и нелестно ей соединиться; совокупи Твоей Святой Церкви и недугующих невежеством, заблуждением и упорством раскола, сломив силою благодати Духа Твоего упорство их и противление Истине Твоей, да не погибнут люте в своем противлении, якоже Корей, Дафан и Авирон, противившиеся Моисею и Аарону, рабам Твоим. К сей вере привлецы все языцы, населяющие землю, да единым сердцем и едиными усты все языцы прославят Тебя, Единого всех Бога и Благодетеля; в сей вере и нас всех соедини духом кротости, смирения, незлобия, простоты, бесстрастия, терпения, долготерпения, милосердия, соболезнования и сорадования». АМИНЬ.",
  "originalUrl": "https://www.molitvoslov.com/text650.htm",
  "createdAt": "2025-09-20T21:12:17.069Z",
  "updatedAt": "2025-09-22T03:50:11.448Z",
  "url": "molitva-sv-pravednogo-ioanna-kronshtadskogo-ob-ukreplenii-v-pravoslavnoy-vere-i-edinstve",
  "contentModern": "«Господи, утверди в вере сей сердце мое и сердца всех православных христиан; сей веры и сего чаяние жити достойно вразуми; соедини в вере сей все великие общества христианские, бедственно отпадшие от единства Святой Православной Кафолической Церкви, яже есть Тело Твое и ее же Глава есть Ты и Спаситель Тела; низложи гордыню и противление учителей их и последующих им; даруй им сердцем уразуметь истину и спасительность Церкви Твоей и нелестно ей соединиться; совокупи Твоей Святой Церкви и недугующих невежеством, заблуждением и упорством раскола, сломив силою благодати Духа Твоего упорство их и противление Истине Твоей, да не погибнут люте в своем противлении, якоже Корей, Дафан и Авирон, противившиеся Моисею и Аарону, рабам Твоим. К сей вере привлецы все языцы, населяющие землю, да единым сердцем и едиными усты все языцы прославят Тебя, Единого всех Бога и Благодетеля; в сей вере и нас всех соедини духом кротости, смирение, незлобие, простоты, бесстрастие, терпение, долготерпение, милосердие, соболезнование и сорадование». АМИНЬ.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при болезни, когда больно",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии"
    ]
  }
}