{
    "id": 102,
    "title": "Молитва от тревоги",
    "content": "Господи Иисусе Христе, Сыне Божий, помилуй мя грешнаго.\n\nУпование ми Бог, и прибежище мое Христос, и покровитель ми есть Дух Святый.\n\nГосподи, избави мя от всякаго неведения, и забвения, и малодушия, и окамененнаго нечувствия.\n\nИ даруй ми, Господи, целомудрие, смиренномудрие, послушание и терпение,\nи даруй ми любовь и милосердие, и кротость, и воздержание.\n\nИ даруй ми, Господи, разум, и память, и смысл, и благоразумие,\nи даруй ми страх Твой, и стыд, и воздержание, и терпение.\n\nИ даруй ми, Господи, любовь к Тебе, и страх Твой, и память смертную,\nи даруй ми слезы, и сокрушение сердца, и умиление.\n\nИ даруй ми, Господи, все, что полезно для спасения души моей,\nи даруй ми мир и тишину в сердце моем.\n\nАминь.",
    "originalUrl": "https://www.molitvoslov.com/text541.htm",
    "createdAt": "2025-09-25T05:25:00.000Z",
    "updatedAt": "2025-09-25T05:25:00.000Z",
    "url": "molitva-ot-trevogi",
    "contentModern": "Господи Иисусе Христе, Сыне Божий, помилуй меня грешного.\n\nУпование мое Бог, и прибежище мое Христос, и покровитель мой есть Дух Святой.\n\nГосподи, избавь меня от всякого неведения, и забвения, и малодушия, и окаменелого нечувствия.\n\nИ даруй мне, Господи, целомудрие, смиренномудрие, послушание и терпение,\nи даруй мне любовь и милосердие, и кротость, и воздержание.\n\nИ даруй мне, Господи, разум, и память, и смысл, и благоразумие,\nи даруй мне страх Твой, и стыд, и воздержание, и терпение.\n\nИ даруй мне, Господи, любовь к Тебе, и страх Твой, и память смертную,\nи даруй мне слезы, и сокрушение сердца, и умиление.\n\nИ даруй мне, Господи, все, что полезно для спасения души моей,\nи даруй мне мир и тишину в сердце моем.\n\nАминь.",
    "overview": "Молитва от тревоги и беспокойства. Помогает снять внутреннее напряжение, обрести душевный покой и умиротворение. Читается в моменты волнения, страха или тревоги для обретения спокойствия.",
    "text": "Православная молитва от тревоги и беспокойства, помогающая обрести душевный покой и умиротворение.",
    "tags": [
        "молитва от тревоги",
        "успокоение",
        "тревога",
        "беспокойство",
        "душевный покой",
        "православные молитвы",
        "молитвенник",
        "духовность",
        "вера",
        "мир"
    ]
},
"explanation": "Эта молитва помогает снять тревогу и беспокойство, обрести душевный покой и умиротворение. Читается в моменты волнения и страха.",
"duration_estimate_min": 3,
"suitable_for": [
    "все",
    "начинающие",
    "опытные"
],
"why": "Молитва помогает снять тревогу и беспокойство, обрести душевный покой и умиротворение в трудные моменты.",
"relatedPrayers": [
    {
        "id": 101,
        "title": "Молитва на сон для успокоения",
        "url": "molitva-na-son",
        "commonTags": [
            "успокоение",
            "сон"
        ]
    },
    {
        "id": 103,
        "title": "Молитва для душевного покоя",
        "url": "molitva-dlya-dushevnogo-pokoya",
        "commonTags": [
            "успокоение",
            "душевный покой"
        ]
    }
]
}