{
  "id": 74,
  "title": "Молитва последних Оптинских старцев на начало дня",
  "content": "Господи, дай мне с душевным спокойствием встретить все, что даст мне сей день. Господи, дай мне вполне предаться воле Твоей Святой. Господи, на всякий час сего дня во всем наставь и поддержи меня. Господи, открой мне волю Твою для меня и окружающих меня. Господи, какие бы я ни получил известия в течение дня, дай мне принять их со спокойной душой и твердым убеждением, что на все Святая воля Твоя. Господи, Великий, Милосердный, во всех моих делах и словах руководи моими мыслями и чувствами, во всех непредвиденных обстоятельствах не дай мне забыть, что все ниспослано Тобой. Господи, дай мне разумно действовать с каждым из ближних моих, никого не огорчая и никого не смущая. Господи, дай мне силу перенести утомления сего дня и все события в течение его. Руководи моею волею и научи молиться и любить всех нелицемерно. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text521.htm",
  "createdAt": "2025-09-20T21:13:03.206Z",
  "updatedAt": "2025-09-22T03:50:11.444Z",
  "url": "molitva-poslednih-optinskih-startsev-na-nachalo-dnya",
  "contentModern": "Господи, дай мне с душевным спокойствием встретить все, что даст мне сей день. Господи, дай мне вполне предаться воле Твоей Святой. Господи, на всякий час сего дня во всем наставь и поддержи меня. Господи, открой мне волю Твою для меня и окружающих меня. Господи, какие бы я ни получил известие в течение дня, дай мне принять их со спокойной душой и твердым убеждением, что на все Святая воля Твоя. Господи, Великий, Милосердный, во всех моих делах и словах руководи моими мыслями и чувствами, во всех непредвиденных обстоятельствах не дай мне забыть, что все ниспослано Тобой. Господи, дай мне разумно действовать с каждым из ближних моих, никого не огорчая и никого не смущая. Господи, дай мне силу перенести утомление сего дня и все событие в течение его. Руководи моею волею и научи молиться и любить всех нелицемерно. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних"
    ]
  }
}