{
  "id": 59,
  "title": "Молитва в день Hового года",
  "content": "Господи Боже, всех видимых и невидимых тварей, Творец и Зиждитель, сотворивший времена и лета, Сам благослови начинающийся сего дня Новый Год, который мы считаем от воплощения Твоего для нашего спасения. Дозволь нам провести сей год и многие по нем в мире и согласии с ближними нашими; укрепи и распространи Святую Вселенскую Церковь, которую Ты Сам основал, и спасительною жертвою святoго Тела и пречистой Крови освятил. Отечество наше возвыси, сохрани и прославь; долгоденствие, здравие, изобилие плодов земных и благорастворение воздухoв дай нам; меня, грешного раба Твоего, всех родственников и ближних моих и всех благоверных христиан, как истинный наш верховный Пастырь, упаси, огради и на пути спасения утверди, чтобы мы, следуя по нему после долговременной и благополучной жизни в мире сем, достигнули Царства Твоего Небесного и удостоились вечного блаженства со святыми Твоими. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text538.htm",
  "createdAt": "2025-09-20T21:12:31.749Z",
  "updatedAt": "2025-09-22T03:50:11.449Z",
  "url": "molitva-v-den-hovogo-goda",
  "contentModern": "Господи Боже, всех видимых и невидимых тварей, Творец и Зиждитель, сотворивший времена и лета, Сам благослови начинающийся сего дня Новый Год, который мы считаем от воплощение Твоего для нашего спасение. Дозволь нам провести сей год и многие по нем в мире и согласии с ближними нашими; укрепи и распространи Святую Вселенскую Церковь, которую Ты Сам основал, и спасительною жертвою святoго Тела и пречистой Крови освятил. Отечество наше возвыси, сохрани и прославь; долгоденствие, здравие, изобилие плодов земных и благорастворение воздухoв дай нам; меня, грешного раба Твоего, всех родственников и ближних моих и всех благоверных христиан, как истинный наш верховный Пастырь, упаси, огради и на пути спасение утверди, чтобы мы, следуя по нему после долговременной и благополучной жизни в мире сем, достигнули Царства Твоего Небесного и удостоились вечного блаженства со святыми Твоими. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних"
    ]
  }
}