{
  "id": 101,
  "title": "Молитва на сон для успокоения",
  "content": "И даждь нам, Владыко, на сон грядущим, покой тела и души,\nи сохрани нас от мрачнаго сна греховнаго, и всякаго темнаго и нощнаго сладострастия.\n\nУтиши стремление страстей, и угаси разжженныя стрелы лукаваго, яже на ны льстиво движимыя.\nПлоти нашея востания утоли, и всяко земное и вещественное наше мудрование успи.\n\nИ даруй нам, Боже, бодр ум, целомудр помысл, сердце трезвящееся, сон легок,\nи всякаго сатанина мечтания изменен.\n\nВозстави же нас во время молитвы, утверждены в заповедех Твоих,\nи память судеб Твоих в себе тверду имуща.\n\nВсенощное славословие нам даруй, во еже пети и благословити и славити пречестное и великолепное имя Твое,\nОтца и Сына и Святаго Духа, ныне и присно и во веки веков.\n\nАминь.",
  "originalUrl": "https://www.molitvoslov.com/text540.htm",
  "createdAt": "2025-09-25T05:25:00.000Z",
  "updatedAt": "2025-09-25T05:25:00.000Z",
  "url": "molitva-na-son",
  "contentModern": "И дай нам, Владыко, идущим ко сну, покой тела и души,\nи сохрани нас от мрачного сна греховного, и всякого темного и ночного сладострастия.\n\nУтиши стремление страстей, и угаси разожженные стрелы лукавого, которые на нас льстиво направляются.\nПлоти нашей возбуждения утоли, и всякое земное и вещественное наше мудрование успокой.\n\nИ даруй нам, Боже, бодрый ум, целомудренный помысл, сердце трезвящееся, сон легкий,\nи всякого сатанинского мечтания избавление.\n\nПодними же нас во время молитвы, утвержденных в заповедях Твоих,\nи память судов Твоих в себе твердо имеющих.\n\nВсенощное славословие нам даруй, чтобы петь и благословлять и славить пречестное и великолепное имя Твое,\nОтца и Сына и Святого Духа, ныне и присно и во веки веков.\n\nАминь.",
  "overview": "Молитва на сон для успокоения души и тела. Помогает снять дневное напряжение, успокоить мысли и подготовиться к спокойному сну. Читается вечером перед сном для обретения душевного покоя.",
  "text": "Православная молитва для успокоения души перед сном, снятия тревоги и обретения душевного покоя.",
  "tags": [
    "молитва на сон",
    "успокоение",
    "тревога",
    "душевный покой",
    "православные молитвы",
    "молитвенник",
    "духовность",
    "вера",
    "сон",
    "покой"
  ]
},
"explanation": "Эта молитва помогает успокоиться перед сном, снять дневное напряжение и тревогу. Читается вечером для обретения душевного покоя и спокойного сна.",
"duration_estimate_min": 2,
"suitable_for": [
  "все",
  "начинающие",
  "опытные"
],
"why": "Молитва помогает успокоиться перед сном, снять дневное напряжение и тревогу, обрести душевный покой.",
"relatedPrayers": [
  {
    "id": 102,
    "title": "Молитва от тревоги",
    "url": "molitva-ot-trevogi",
    "commonTags": [
      "успокоение",
      "тревога"
    ]
  },
  {
    "id": 103,
    "title": "Молитва для душевного покоя",
    "url": "molitva-dlya-dushevnogo-pokoya",
    "commonTags": [
      "успокоение",
      "душевный покой"
    ]
  }
]
}