{
  "id": 417,
  "title": "Молитва о возвращении мирных времен преподобного Ефрема Сирина",
  "content": "Куда бегу от Тебя, Господи наш? В какой стране скроюсь от лица Твоего? Небо - престол Твой, земля - подножие Твое, в море путь Твой, в преисподней владычество Твое. Если близок уже конец мира, то не без щедрот Твоих будет кончина. Знаешь Ты, Господи, что неправды наши велики; и мы знаем, что велики щедроты Твои. Если не умилостивят Тебя щедроты Твои, погибли мы за беззакония наши. Не оставь нас, Господи, Господи; потому что вкушали мы Плоть и Кровь Твою. Когда дела каждого подвергнутся испытанию пред Тобою, Господи всяческих, - в это последнее время не отврати, Господи, лица Твоего от исповедавших святое Имя Твое. Отче, Сыне и Душе Святый, Утешителю, спаси нас и сохрани души наши! Умоляем благость Твою, Господи, отпусти нам вины наши, презри беззакония наши; отверзи нам дверь щедрот Твоих, Господи, да приидут к нам времена мирные, и по щедротам Твоим милостиво приими молитву нашу, потому что кающимся, Господи, Ты отверзаешь дверь.",
  "originalUrl": "https://www.molitvoslov.com/text276.htm",
  "createdAt": "2025-09-20T21:25:28.482Z",
  "updatedAt": "2025-09-22T03:50:11.442Z",
  "url": "molitva-o-vozvraschenii-mirnyh-vremen-prepodobnogo-efrema-sirina",
  "contentModern": "Куда бегу от Тебя, Господи наш? В какой стране скроюсь от лица Твоего? Небо - престол Твой, земля - подножие Твое, в море путь Твой, в преисподней владычество Твое. Если близок уже конец мира, то не без щедрот Твоих будет кончина. Знаешь Ты, Господи, что неправды наши велики; и мы знаем, что велики щедроты Твои. Если не умилостивят Тебя щедроты Твои, погибли мы за беззаконие наши. Не оставь нас, Господи, Господи; потому что вкушали мы Плоть и Кровь Твою. Когда дела каждого подвергнутся испытанию пред Тобою, Господи всяческих, - в это последнее время не отврати, Господи, лица Твоего от исповедавших святое Имя Твое. Отче, Сыне и Душе Святый, Утешителю, спаси нас и сохрани души наши! Умоляем благость Твою, Господи, отпусти нам вины наши, презри беззаконие наши; отверзи нам дверь щедрот Твоих, Господи, да приидут к нам времена мирные, и по щедротам Твоим милостиво приими молитву нашу, потому что кающимся, Господи, Ты отверзаешь дверь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о детях, для родителей"
    ]
  }
}