{
  "id": 94,
  "title": "Mолитва новомученикам и исповедникам Российским",
  "content": "Святии новомученицы и исповедницы Церкве Российския, услышите усердную мольбу нашу! Вемы, яко нецыи от вас, еще отроцы суще, послушающе о древлих страстотерпцех, в сердце своем помыслиша, колико прелюбезно и доброхвально есть таковым подражати, ихже ни муки, ни смерть не разлучиша от любве Божия. Благо же вам, яко последовали есте вере и терпению тех, о нихже слышасте и ихже возлюбисте. А понеже на всякое время возможно есть найти на ны испытанием нечаянным, испросите от Господа нам мужества дар, иже толико благопотребен есть в житии человечестем. Вся концы отечества нашего страданьми своими освятивший, яко общий за вся ны молитвенницы, умолите Бога, избавити люди Своя от ига, ужаснейшаго паче всякаго инаго. И да отпустится нам и всему роду нашему грех, на народе российском тяготеющий: убиение царя, помазанника Божия, святителей же и пастырей с паствою, и страдания исповедников, и осквернение святынь наших. Да упразднятся расколы в Церкве нашей, да будут вей едино и да изведет Господь на жатву делатели Своя, сиесть да не оскудевает Церковь пастырьми добрыми, иже имут просвещати светом истинныя веры столь великое множество людей, вере ненаученных, или от веры отвратившихся. Недостойни есмы милости Божия, обаче страданий ради ваших Христос Бог наш да ущедрит и помилует всех нас, в помощь вас призывающих. Мы же Ему, Спасителю нашему, со Отцем и со Святым Духом сокрушение о гресех и благодарение за вся всегда да приносим, славяще Его во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text281.htm",
  "createdAt": "2025-09-20T21:13:46.384Z",
  "updatedAt": "2025-09-22T03:50:11.441Z",
  "url": "molitva-novomuchenikam-i-ispovednikam-rossiyskim",
  "contentModern": "Святии новомученицы и исповедницы Церкве Российские, услышите усердную мольбу нашу! Вемы, как нецыи от вас, еще отроцы суще, послушающе о древлих страстотерпцех, в сердце своем помыслиша, колико прелюбезно и доброхвально есть таковым подражати, ихже ни муки, ни смерть не разлучиша от любве Божие. Благо же вам, как последовали есте вере и терпению тех, о нихже слышасте и ихже возлюбисте. А понеже на всякое время возможно есть найти на ны испытанием нечаянным, испросите от Господа нам мужества дар, иже толико благопотребен есть среди людей человечестем. Вся концы отечества нашего страданьми своими освятивший, как общий за вся ны молитвенницы, умолите Бога, избавити люди Своя от ига, ужаснейшаго паче всякаго инаго. И да отпустится нам и всему роду нашему грех, на народе российском тяготеющий: убиение царя, помазанника Божие, святителей же и пастырей с паствою, и страдание исповедников, и осквернение святынь наших. Да упразднятся расколы в Церкве нашей, да будут вей едино и да изведет Господь на жатву делатели Своя, сиесть да не оскудевает Церковь пастырьми добрыми, иже имут просвещати светом истинние веры столь великое множество людей, вере ненаученных, или от веры отвратившихся. Недостойни есмы милости Божие, обаче страданий ради ваших Христос Бог наш да ущедрит и помилует всех нас, в помощь вас призывающих. Мы же Ему, Спасителю нашему, со Отцем и со Святым Духом сокрушение о гресех и благодарение за вся всегда да приносим, славяще Его во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу"
    ]
  }
}