{
  "id": 48,
  "title": "Молитвы ко Господу Иисусу Христу",
  "content": "Молитва первая Господи Иисусе Христе, Боже мой, покрый мя и раб твоих (имена) от злобы супостата нашего, зане сила его крепка, естество же наше страстно и сила наша немощна. Ты убо, о Благий, сохрани мя от смущения помыслов и потопа страстей. Господи, Пресладкий мой Иисусе, помилуй и спаси мя и рабов Твоих (имена). Молитва вторая О, Господи, Иисусе Христе! Не отврати лица Твоего от нас, рабов твоих (имена) и уклонися гневом от рабов Твоих: помошник нам буди, не отрини нас и не остави нас. Молитва третья Помилуй мя, Господи, и не даждь мне погибнуть! Помилуй мя, Господи, яко немощен есмь! посрами, Господи, борющаго мя беса. Упование мое, осени над главою моею в день брани бесовския! борющаго мя врага побори, Господи, и обуревающия мя помыслы укроти тишиною Твоею, Слове Божий! Молитва четвертая Господи! Се сосуд Твой есмь: наполни мя дарованиями Духа Твоего Святого, без Тебя я пуст всякого блага, или паче полн всякого греха. Господи! Се корабль Твой есмь: исполни мя грузом добрых дел. Господи! Се ковчег Твой: исполни его не прелестью сребролюбия и сластей, а любовию к Тебе и к одушевленному образу Твоему — человеку.",
  "originalUrl": "https://www.molitvoslov.com/content/Molitvy-ko-Gospodu-Iisusu-Khristu",
  "createdAt": "2025-09-20T21:12:08.702Z",
  "updatedAt": "2025-09-22T03:50:11.454Z",
  "url": "molitvy-ko-gospodu-iisusu-hristu",
  "contentModern": "Молитва первая Господи Иисусе Христе, Боже мой, покрый мя и раб твоих (имена) от злобы супостата нашего, зане сила его крепка, естество же наше страстно и сила наша немощна. Ты убо, о Благий, сохрани мя от смущение помыслов и потопа страстей. Господи, Пресладкий мой Иисусе, помилуй и спаси мя и рабов Твоих (имена). Молитва вторая О, Господи, Иисусе Христе! Не отврати лица Твоего от нас, рабов твоих (имена) и уклонися гневом от рабов Твоих: помошник нам буди, не отрини нас и не остави нас. Молитва третья Помилуй мя, Господи, и не дай мне погибнуть! Помилуй мя, Господи, как немощен есмь! посрами, Господи, борющаго мя беса. Упование мое, осени над главою моею в день брани бесовские! борющаго мя врага побори, Господи, и обуревающие мя помыслы укроти тишиною Твоею, Слове Божий! Молитва четвертая Господи! Се сосуд Твой есмь: наполни мя дарованиями Духа Твоего Святого, без Тебя я пуст всякого блага, или паче полн всякого греха. Господи! Се корабль Твой есмь: исполни мя грузом добрых дел. Господи! Се ковчег Твой: исполни его не прелестью сребролюбие и сластей, а любовию к Тебе и к одушевленному образу Твоему — человеку.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о прощении грехов, покаяние"
    ]
  }
}