{
  "id": 259,
  "title": "Молитва о том, чтобы с любовью ухаживать за болящими",
  "content": "Господи, Иисусе Христе, Сыне Бога Живаго, Агнче Божий, вземляй грехи мира, Пастырю добрый, положивый душу Твою за овцы Твоя, Небесный Врачу душ и телес наших, исцеляяй всякий недуг и всякую язву в людех Твоих! Тебе припадаю, помози мне, недостойной рабе Твоей. Призри, Многомилостиве, на делание и служение мое, даждь ми быти верною в мале; послужити болящим, Тебе ради, носити немощи немощных, и не себе, но Тебе Единому угождати во вся дни живота моего. Ты бо рекл еси, о, Сладчайший Иисусе: \"Понеже сотвористе единому от сих братий Моих меньших, Мне сотвористе\". Ей, Господи, суди мне, грешной, по сему глаголу Твоему, яко да сподоблюся творити благую Твою волю во отраду и утешение искушаемых, недугующих раб Твоих, ихже искупил еси честною Твоею Кровию. Ниспосли ми благодать Твою, попаляющую во мне страстей терние, призвавый мя, грешную, на дело служения о Имени Твоем; без Тебе не можем творити ничесоже: посети убо нощию и искуси сердце мое, внегда предстояти ми у возглавия болящих и низверженных; уязви душу мою Твоею любовию, вся терпящею и николиже отпадающею. Тогда возмогу, Тобою укрепляема, подвигом добрым подвизатися и веру соблюсти, даже до последнего моего издыхания. Ты бо еси Источник исцелений душевных же и телесных, Христе Боже наш, и Тебе, яко Спасителю человеков и Жениху душ, грядущему в полунощи, славу и благодарение и поклонение возсылаем, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text549.htm",
  "createdAt": "2025-09-20T21:19:48.068Z",
  "updatedAt": "2025-09-22T03:50:11.442Z",
  "url": "molitva-o-tom-chtoby-s-lyubovyu-uhazhivat-za-bolyaschimi",
  "contentModern": "Господи, Иисусе Христе, Сыне Бога Живаго, Агнче Божий, вземляй грехи мира, Пастырю добрый, положивый душу Твою за овцы Твоя, Небесный Врачу душ и телес наших, исцеляяй всякий недуг и всякую язву в людех Твоих! Тебе припадаю, помози мне, недостойной рабе Твоей. Призри, Многомилостиве, на делание и служение мое, дай ми быти верною в мале; послужити болящим, Тебе ради, носити немощи немощных, и не себе, но Тебе Единому угождати во вся дни живота моего. Ты бо рекл есть, о, Сладчайший Иисусе: \"Понеже сотвористе единому от сих братий Моих меньших, Мне сотвористе\". Ей, Господи, суди мне, грешной, по сему глаголу Твоему, как да сподоблюся творити благую Твою волю во отраду и утешение искушаемых, недугующих раб Твоих, ихже искупил есть честною Твоею Кровию. Ниспосли ми благодать Твою, попаляющую во мне страстей терние, призвавый мя, грешную, на дело служение о Имени Твоем; без Тебе не можем творити ничесоже: посети убо нощию и искуси сердце мое, внегда предстояти ми у возглавие болящих и низверженных; уязви душу мою Твоею любовию, вся терпящею и николиже отпадающею. Тогда возмогу, Тобою укрепляема, подвигом добрым подвизатися и веру соблюсти, даже до последнего моего издыхание. Ты бо есть Источник исцелений душевных же и телесных, Христе Боже наш, и Тебе, как Спасителю человеков и Жениху душ, грядущему в полунощи, славу и благодарение и поклонение возсылаем, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "благодарность Богу"
    ]
  }
}