{
  "id": 146,
  "title": "Молитва при наречении имени дитяти в восьмой день по его рождении",
  "content": "Молитвы читает священникГосподи Боже наш, Тебе молимся, и Тебе просим, да знаменается свет Лица Твоего на рабе Твоем сем [на рабе Твоей сей] (имя), и да знаменается Крест Единороднаго Сына Твоего в сердце и в помышлениях его, во еже бегати суеты мира, и от всякаго лукаваго навета вражия, последовати же повелени ем Твоим. Идаждь Господи, не отреченну пребыти имени Твоему святому на нем, совокупляемем во время благопотребно святей Твоей Церкви, и совершаемем страшными тайнами Христа Твоего; да по заповедем Твоим жительствовав, и сохранив печать нерушиму, получит блаженство избранных во Царствии Твоем, благодатию и человеколюбием Единороднаго Сына Твоего, с Ним же благословен еси, с Пресвятым, и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text877.htm",
  "createdAt": "2025-09-20T21:15:42.451Z",
  "updatedAt": "2025-09-22T03:50:11.447Z",
  "url": "molitva-pri-narechenii-imeni-dityati-v-vosmoy-den-po-ego-rozhdenii",
  "contentModern": "Молитвы читает священникГосподи Боже наш, Тебе молимся, и Тебе просим, да знаменается свет Лица Твоего на рабе Твоем сем [на рабе Твоей сей] (имя), и да знаменается Крест Единороднаго Сына Твоего в сердце и в помышлениях его, во еже бегати суеты мира, и от всякаго лукаваго навета вражие, последовати же повелени ем Твоим. Идаждь Господи, не отреченну пребыти имени Твоему святому на нем, совокупляемем во время благопотребно святей Твоей Церкви, и совершаемем страшными тайнами Христа Твоего; да по заповедем Твоим жительствовав, и сохранив печать нерушиму, получит блаженство избранных во Царствии Твоем, благодатию и человеколюбием Единороднаго Сына Твоего, с Ним же благословен есть, с Пресвятым, и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних"
    ]
  }
}