{
  "id": 221,
  "title": "Молитвенное воздыхание ко Господу",
  "content": "(Предсмертная молитва иеросхимонаха Парфения Киевского) 1. Когда я, удрученный болезнью, восчувствую, приближение кончины земного бытия моего: Господи, помилуй меня. 2. Когда бедное сердце мое при последних ударах своих будет изнывать и томиться смертными муками: Господи, помилуй меня. 3. Когда очи мои в последний раз орошатся слезами при мысли, что в течение моей жизни оскорблял я Тебя, Боже, грехами моими: Господи, помилуй меня. 4. Когда частое биение сердца станет ускорять исход души моей: Господи, помилуй меня. 5. Когда смертная бледность лица моего и холодеющее тело мое поразит страхом близких моих: Господи, помилуй меня. 6. Когда зрение мое помрачится и пресечется голос, окаменеет язык мой: Господи, помилуй меня. 7. Когда страшные призраки и видения станут доводить меня до отчаяния в Твоем милосердии: Господи, помилуй меня. 8. Когда душа моя, пораженная воспоминаниями моих преступлений и страхом суда Твоего изнеможет в борьбе с врагами моего спасения, силящимися увлечь меня в область мрака мучений: Господи, помилуй меня. 9. Когда смертный пот оросит меня, и душа с болезненными страданиями будет отдаляться от тела: Господи, помилуй меня. 10. Когда смертный мрак закроет от мутного взора моего все предметы мира сего: Господи, помилуй меня. 11. Когда в теле моем прекратится все ощущение, оцепенеют жилы и окаменеют мышцы мои: Господи, помилуй меня. 12. Когда до слуха моего не будут уже доходить людские речи и звуки земные: Господи, помилуй меня. 13. Когда душа предстанет лицу Твоему, Боже, в ожидании Твоего назначения: Господи, помилуй меня. 14. Когда стану внимать праведному приговору суда Твоего, определяющего вечную участь мою: Господи, помилуй меня. 15. Когда тело, оставленное душею, сделается добычей червей и тления и, наконец, весь состав мой превратится в горсть праха: Господи, помилуй меня. 16. Когда трубный глас возбудит всех при втором Твоем пришествии и раскроется книга деяний моих: Господи Иисусе Христе, Сыне Божий, помилуй мя грешного раба Твоего (имя). В руце Твои, Господи, предаю дух мой. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text585.htm",
  "createdAt": "2025-09-20T21:18:26.523Z",
  "updatedAt": "2025-09-22T03:50:11.453Z",
  "url": "molitvennoe-vozdyhanie-ko-gospodu",
  "contentModern": "(Предсмертная молитва иеросхимонаха Парфение Киевского) 1. Когда я, удрученный болезнью, восчувствую, приближение кончины земного бытие моего: Господи, помилуй меня. 2. Когда бедное сердце мое при последних ударах своих будет изнывать и томиться смертными муками: Господи, помилуй меня. 3. Когда очи мои в последний раз орошатся слезами при мысли, что в течение моей жизни оскорблял я Тебя, Боже, грехами моими: Господи, помилуй меня. 4. Когда частое биение сердца станет ускорять исход души моей: Господи, помилуй меня. 5. Когда смертная бледность лица моего и холодеющее тело мое поразит страхом близких моих: Господи, помилуй меня. 6. Когда зрение мое помрачится и пресечется голос, окаменеет язык мой: Господи, помилуй меня. 7. Когда страшные призраки и видение станут доводить меня до отчаяние в Твоем милосердии: Господи, помилуй меня. 8. Когда душа моя, пораженная воспоминаниями моих преступлений и страхом суда Твоего изнеможет в борьбе с врагами моего спасение, силящимися увлечь меня в область мрака мучений: Господи, помилуй меня. 9. Когда смертный пот оросит меня, и душа с болезненными страданиями будет отдаляться от тела: Господи, помилуй меня. 10. Когда смертный мрак закроет от мутного взора моего все предметы мира сего: Господи, помилуй меня. 11. Когда в теле моем прекратится все ощущение, оцепенеют жилы и окаменеют мышцы мои: Господи, помилуй меня. 12. Когда до слуха моего не будут уже доходить людские речи и звуки земные: Господи, помилуй меня. 13. Когда душа предстанет лицу Твоему, Боже, в ожидании Твоего назначение: Господи, помилуй меня. 14. Когда стану внимать праведному приговору суда Твоего, определяющего вечную участь мою: Господи, помилуй меня. 15. Когда тело, оставленное душею, сделается добычей червей и тление и, наконец, весь состав мой превратится в горсть праха: Господи, помилуй меня. 16. Когда трубный глас возбудит всех при втором Твоем пришествии и раскроется книга деяний моих: Господи Иисусе Христе, Сыне Божий, помилуй мя грешного раба Твоего (имя). В руце Твои, Господи, предаю дух мой. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при болезни, когда больно",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}