{
  "id": 220,
  "title": "Молитва ко Господу о прощении, заступлении и помощи",
  "content": "В руце Твоего превеликаго милосердия, о Боже мой, вручаю душу и тело мое, чувства и глаголы моя, советы и помышления моя, дела моя и вся тела и души моея движения. Вход и исход мой, веру и жительство мое, течение и кончину живота моего, день и час издыхания моего, преставление мое, упокоение души и тела моего. Ты же, о Премилосерде Боже, всего мира грехами непреодолеваемая Благосте, незлобиве, Господи, мене, паче всех человеков грешнейшаго, приими в руце защищения Твоего и избави от всякаго зла, очисти многое множество беззаконий моих, подаждь исправление злому и окаянному моему житию и от грядущих грехопадений лютых всегда восхищай мя, да ни в чемже когда прогневаю Твое человеколюбие, имже покрывай немощь мою от бесов, страстей и злых человеков. Врагом видимым и невидимым запрети, руководствуя мя спасенным путем, доведи к Тебе, пристанищу моему и желаний моих краю. Даруй ми кончину христианску, непостыдну, мирну, от воздушных духов злобы соблюди, на Страшном Твоем Суде милостив рабу Твоему буди и причти мя одесную благословенным Твоим овцам, да с ними Тебе, Творца моего, славлю во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text604.htm",
  "createdAt": "2025-09-20T21:18:24.436Z",
  "updatedAt": "2025-09-22T03:50:11.440Z",
  "url": "molitva-ko-gospodu-o-proschenii-zastuplenii-i-pomoschi",
  "contentModern": "В руце Твоего превеликаго милосердие, о Боже мой, вручаю душу и тело мое, чувства и глаголы моя, советы и помышление моя, дела моя и вся тела и души моея движение. Вход и исход мой, веру и жительство мое, течение и кончину живота моего, день и час издыхание моего, преставление мое, упокоение души и тела моего. Ты же, о Премилосерде Боже, всего мира грехами непреодолеваемая Благосте, незлобиве, Господи, мене, паче всех человеков грешнейшаго, приими в руце защищение Твоего и избави от всякаго зла, очисти многое множество беззаконий моих, подаждь исправление злому и окаянному моему житию и от грядущих грехопадений лютых всегда восхищай мя, да ни в чемже когда прогневаю Твое человеколюбие, имже покрывай немощь мою от бесов, страстей и злых человеков. Врагом видимым и невидимым запрети, руководствуя мя спасенным путем, доведи к Тебе, пристанищу моему и желаний моих краю. Даруй ми кончину христианску, непостыдну, мирну, от воздушных духов злобы соблюди, на Страшном Твоем Суде милостив рабу Твоему буди и причти мя одесную благословенным Твоим овцам, да с ними Тебе, Творца моего, славлю во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "о прощении грехов, покаяние"
    ]
  }
}