{
  "id": 80,
  "title": "Молитвы ко Пресвятой Богородице",
  "content": "Молитва первая О Пресвятая Госпоже Владычице Богородице! Воздвигни нас, раб Божиих (имена) из глубины греховныя и избави нас от смерти внезапныя и от всякого зла. Подаждь, Госпоже, нам мир и здравие и просвети нам ум и очи сердечныя, еже ко спасению, и сподоби ны, грешныя рабы Твоя, Царствия Сына Твоего, Христа Бога нашего: яко держава Его благословенна со Отцем и Пресвятым Его Духом. Молитва вторая Пресвятая Дево, Мати Господа, покажи на мне, убозем, и рабах Божиих (имена) древния милости Твоя: низпосли дух разума и благочестия, дух милосердия и кротости, дух чистоты и правды. Ей, Госпоже Пречистая! Милостива мне буди зде и на Страшнем Суде. Ты бо еси, Госпоже, слава небесных и упование земных. Аминь. Молитва третья Нескверная, Неблазная, Нетленная, Пречистая, Неневестная Богоневесто, Богородице Марие, Госпоже мира и Надежде моя! Призри на мя, грешнаго, в час сей и Егоже из чистых кровей Твоих неискусомужно родила еси Господа Иисуса Христа, милостива мне соделай матерними Твоими молитвами; Того зревшая осужденна и оружием печали в сердце уязвившаяся, уязви душу мою Божественною любовию! Того в узах и поруганиях горце оплакавшая, слезы сокрушения мне даруй; при вольном Того ведении на смерть душею тяжце поболевшая, болезней мя свободи, да Тя славлю, достойно славимую во веки. Аминь. Молитва четвертая Заступнице усердная, благоутробная Господа Мати! К Тебе прибегаю аз, окаянный и паче всех человек грешнейший: вонми гласу моления моего, и вопль мой и стенание услыши. Яко беззакония моя превзыдоша главу мою и аз, якоже корабль в пучине, погружаюся в море грехов моих. Но Ты, Всеблагая и Милосердая Владычице, не презри мене, отчаяннаго и во гресех погибающаго; помилуй мя, кающагося во злых делех моих, и обрати на путь правый заблуждшую окаянную душу мою. На Тебе, Владычице моя Богородице, возлагаю все упование мое. Ты, Мати Божия, сохрани и соблюди мя под кровом Твоим, ныне и присно и во веки веков. Аминь. Молитва пятая Пресвятая Владычице Богородице, единая чистейшая душею и телом, единая превысшая всякой чистоты, целомудрия и девства, единая всецело соделавшаяся обителию всецелой благодати всясвятаго Духа, самыя невещественыя силы здесь еще несравненно превзошедшая чистотою и святынею души и тела, призри на мя мерзкаго, нечистаго, душу и тело очернившаго скверною страстей жизни моей, очисти страстный мой ум, непорочными соделай и благоустрой блуждающие и слепотствующие помыслы мои, приведи в порядок чувства мои и руководствуй ими, освободи меня от мучительствующаго надо мною злаго и гнуснаго навыка к нечистым предразсудкам и страстям, останови всякий действующий во мне грех, омраченному и окаянному уму моему даруй трезвение и разсудительность для исправления своих поползновений и падений, чтобы, освободившись от греховной тьмы, сподобился я с дерзновением прославлять и песнословить Тебя, единую Матерь истиннаго Света - Христа, Бога нашего; потому что Тебя одну с Ним и о Нем благословляет и славит всякая невидимая и видимая тварь ныне, и всегда, и во веки веков. Аминь. Молитва шестая О Пресвятая Дево, Мати Господа Вышняго, Заступнице и Покрове всех, к Тебе прибегающих! Призри с высоты святыя Твоея на мя, грешнаго (имя), припадающаго ко пречистому образу Твоему; услыши мою теплую молитву и принеси ю пред Возлюбленнаго Сына Твоего, Господа нашего Иисуса Христа; умоли Его, да озарит мрачную душу мою светом Божественныя благодати Своея, да избавит мя от всякия нужды, скорби и болезни, да низпослет мне тихое и мирное житие, здравие телесное и душевное, да умирит страждущее сердце мое и исцелит раны его, да наставит мя на добрая дела, ум мой убо от помышлений суетных да очистит, исполнению же заповедей Своих мя научив, от вечныя муки да избавит и Своего Небеснаго Царствия да не лишит мя. О Пресвятая Богородице! Ты, \"Всех скорбящих Радосте\", услыши и мя, скорбнаго; Ты, именуемая \"Утоление печали\", утоли и мою печаль; Ты, \"Купино Неопалимая\", сохрани мир и всех нас от вредоносных огненных стрел врага; Ты, \"Взыскание погибших\", не попусти и мне погибнути в бездне грехов моих. На Тя бо по Бозе вся моя надежда и упование. Буди мне в жизни временней Заступница, и о жизни вечней пред Возлюбленным Сыном Твоим, Господем нашим Иисусом Христом, Ходатаица. Научи мя Тому убо с верою и любовию служити, Тебе же, Пресвятая Мати Божия, Преблагословенная Марие, благоговейно чтити до скончания дней моих. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/Molitvy-ko-Presvyatoi-Bogoroditse",
  "createdAt": "2025-09-20T21:13:15.838Z",
  "updatedAt": "2025-09-22T03:50:11.454Z",
  "url": "molitvy-ko-presvyatoy-bogoroditse",
  "contentModern": "Молитва первая О Пресвятая Госпоже Владычице Богородице! Воздвигни нас, раб Божиих (имена) из глубины греховние и избави нас от смерти внезапние и от всякого зла. Подаждь, Госпоже, нам мир и здравие и просвети нам ум и очи сердечние, еже ко спасению, и сподоби ны, грешние рабы Твоя, Царствие Сына Твоего, Христа Бога нашего: как держава Его благословенна со Отцем и Пресвятым Его Духом. Молитва вторая Пресвятая Дево, Мати Господа, покажи на мне, убозем, и рабах Божиих (имена) древние милости Твоя: низпосли дух разума и благочестие, дух милосердие и кротости, дух чистоты и правды. Ей, Госпоже Пречистая! Милостива мне буди зде и на Страшнем Суде. Ты бо есть, Госпоже, слава небесных и упование земных. Аминь. Молитва третья Нескверная, Неблазная, Нетленная, Пречистая, Неневестная Богоневесто, Богородице Марие, Госпоже мира и Надежде моя! Призри на мя, грешнаго, в час сей и Егоже из чистых кровей Твоих неискусомужно родила есть Господа Иисуса Христа, милостива мне соделай матерними Твоими молитвами; Того зревшая осужденна и оружием печали в сердце уязвившаяся, уязви душу мою Божественною любовию! Того в узах и поруганиях горце оплакавшая, слезы сокрушение мне даруй; при вольном Того ведении на смерть душею тяжце поболевшая, болезней мя свободи, да тебя славлю, достойно славимую во веки. Аминь. Молитва четвертая Заступнице усердная, благоутробная Господа Мати! К Тебе прибегаю я, окаянный и паче всех человек грешнейший: вонми гласу моление моего, и вопль мой и стенание услыши. как беззаконие моя превзыдоша главу мою и я, якоже корабль в пучине, погружаюся в море грехов моих. Но Ты, Всеблагая и Милосердая Владычице, не презри мене, отчаяннаго и во гресех погибающаго; помилуй мя, кающагося во злых делех моих, и обрати на путь правый заблуждшую окаянную душу мою. На Тебе, Владычице моя Богородице, возлагаю все упование мое. Ты, Мати Божие, сохрани и соблюди мя под кровом Твоим, ныне и присно и во веки веков. Аминь. Молитва пятая Пресвятая Владычице Богородице, единая чистейшая душею и телом, единая превысшая всякой чистоты, целомудрие и девства, единая всецело соделавшаяся обителию всецелой благодати всясвятаго Духа, самие невеществение силы здесь еще несравненно превзошедшая чистотою и святынею души и тела, призри на мя мерзкаго, нечистаго, душу и тело очернившаго скверною страстей жизни моей, очисти страстный мой ум, непорочными соделай и благоустрой блуждающие и слепотствующие помыслы мои, приведи в порядок чувства мои и руководствуй ими, освободи меня от мучительствующаго надо мною злаго и гнуснаго навыка к нечистым предразсудкам и страстям, останови всякий действующий во мне грех, омраченному и окаянному уму моему даруй трезвение и разсудительность для исправление своих поползновений и падений, чтобы, освободившись от греховной тьмы, сподобился я с дерзновением прославлять и песнословить Тебя, единую Матерь истиннаго Света - Христа, Бога нашего; потому что Тебя одну с Ним и о Нем благословляет и славит всякая невидимая и видимая тварь ныне, и всегда, и во веки веков. Аминь. Молитва шестая О Пресвятая Дево, Мати Господа Вышняго, Заступнице и Покрове всех, к Тебе прибегающих! Призри с высоты святие Твоея на мя, грешнаго (имя), припадающаго ко пречистому образу Твоему; услыши мою теплую молитву и принеси ю пред Возлюбленнаго Сына Твоего, Господа нашего Иисуса Христа; умоли Его, да озарит мрачную душу мою светом Божественние благодати Своея, да избавит мя от всякие нужды, скорби и болезни, да низпослет мне тихое и мирное житие, здравие телесное и душевное, да умирит страждущее сердце мое и исцелит раны его, да наставит мя на добрая дела, ум мой убо от помышлений суетных да очистит, исполнению же заповедей Своих мя научив, от вечние муки да избавит и Своего Небеснаго Царствие да не лишит мя. О Пресвятая Богородице! Ты, \"Всех скорбящих Радосте\", услыши и мя, скорбнаго; Ты, именуемая \"Утоление печали\", утоли и мою печаль; Ты, \"Купино Неопалимая\", сохрани мир и всех нас от вредоносных огненных стрел врага; Ты, \"Взыскание погибших\", не попусти и мне погибнути в бездне грехов моих. На тебя бо по Бозе вся моя надежда и упование. Буди мне в жизни временней Заступница, и о жизни вечней пред Возлюбленным Сыном Твоим, Господем нашим Иисусом Христом, Ходатаица. Научи мя Тому убо с верою и любовию служити, Тебе же, Пресвятая Мати Божие, Преблагословенная Марие, благоговейно чтити до скончание дней моих. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "о прощении грехов, покаяние",
      "в радости, благодарение"
    ]
  }
}