{
  "id": 201,
  "title": "Мученикам и исповедникам Гурию, Самону и Авиву",
  "content": "Молитва: О, преславнии мученицы Гурие, Самоне и Авиве! К вам, яко скорым помощникам и теплым молитвенникам, мы, немощнии и недостойнии, прибегаем, усердно моляще: не презрите ны, во многая беззакония впадшия и по вся дни и часы согрешающия; наставите на путь правый заблудшия, исцелите страждущия и скорбящия; соблюдите ны в непорочнем и целомудреннем житии; и якоже древле, тако и ныне покровители супружеств пребудите, в любве и единомыслии сия утверждающе и от всех злых и бедственных обстояний избавляюще. Защитите, о многомощныя исповедницы, вся православныя христианы от напастей, злых человек и козней демонских; оградите я от нечаянныя смерти, умоляюще Всеблагаго Господа, да великия и богатыя милости нам, смиренным рабом Своим, пробавит. Несмы бо достойни нечистыми устами призывати великолепое имя Создателя нашего, аще не вы, святии мученицы, за ны ходатаи будете; сего ради к вам прибегаем и предстательства вашего пред Господем о нас просим. Такожде избавите нас от глада, потопа, огня, меча, нашествия иноплеменных, междоусобныя брани, смертоносныя язвы и всякаго душепагубнаго обстояния. Ей, страстотерпцы Христовы, устройте нам молитвами вашими вся благая и полезная, да благочестно житие временное прешедше и кончину непостыдну стяжавше, удостоимся теплым заступлением вашим со всеми святыми одесную Правосуднаго Бога Судии стати, и Того непрестанно славити со Отцем и Святым Духом во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text116.htm",
  "createdAt": "2025-09-20T21:17:43.053Z",
  "updatedAt": "2025-09-22T03:50:11.456Z",
  "url": "muchenikam-i-ispovednikam-guriyu-samonu-i-avivu",
  "contentModern": "Молитва: О, преславнии мученицы Гурие, Самоне и Авиве! К вам, как скорым помощникам и теплым молитвенникам, мы, немощнии и недостойнии, прибегаем, усердно моляще: не презрите ны, во многая беззаконие впадшие и по вся дни и часы согрешающие; наставите на путь правый заблудшие, исцелите страждущие и скорбящие; соблюдите ны в непорочнем и целомудреннем житии; и якоже древле, тако и ныне покровители супружеств пребудите, в любве и единомыслии сие утверждающе и от всех злых и бедственных обстояний избавляюще. Защитите, о многомощние исповедницы, вся православние христианы от напастей, злых человек и козней демонских; оградите я от нечаянние смерти, умоляюще Всеблагаго Господа, да великие и богатие милости нам, смиренным рабом Своим, пробавит. Несмы бо достойни нечистыми устами призывати великолепое имя Создателя нашего, если не вы, святии мученицы, за ны ходатаи будете; сего ради к вам прибегаем и предстательства вашего пред Господем о нас просим. Такожде избавите нас от глада, потопа, огня, меча, нашествие иноплеменных, междоусобние брани, смертоносние язвы и всякаго душепагубнаго обстояние. Ей, страстотерпцы Христовы, устройте нам молитвами вашими вся благая и полезная, да благочестно житие временное прешедше и кончину непостыдну стяжавше, удостоимся теплым заступлением вашим со всеми святыми одесную Правосуднаго Бога Судии стати, и Того непрестанно славити со Отцем и Святым Духом во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии"
    ]
  }
}