{
  "id": 300,
  "title": "Мученику и чудотворцу Иоанну-воину",
  "content": "Тропарь, глас 8-й: Блаженство Евангельское возлюбив, Богомудре Иоанне, чистоту сердца почтил еси. Темже суету мира сего пренебрегл, устремился еси зрети Бога, Иже тя прослави чудесы во врачевании различне страждущих. Сего ради молим тя: проси нам у Христа Господа всяких скорбей избавления и получения Царства Небеснаго. Кондак, глас 6-й: Благочестиваго воина Христова, победившаго враги душевныя и телесныя богомудренно, Иоанна мученика, достодолжно песньми восхвалим, чудодействуя бо, подает обильная исцеления страждущим людем, и молится Господу Богу от всяких бед спасти правоверныя. Молитва: О, великий Христов мучениче Иоанне, правоверных поборниче, врагов прогонителю и обидимых заступниче. Услыши нас, в бедах и скорбях молящихся тебе, яко дана тебе бысть благодать от Бога печальныя утешати, немощным помогати, неповинныя от напрасныя смерти избавляти и за всех зле страждущих молитися. Буди убо и нам поборник крепок на вся видимыя и невидимыя враги наша, яко да твоею помощию и поборством по нас посрамятся вси являющии нам злая. Умоли Господа нашего, да сподобит ны грешныя и недостойныя рабы Своя получити от Него неизреченная благая, яже уготова любящим Его, в Троице Святей славимаго Бога, всегда, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text723.htm",
  "createdAt": "2025-09-20T21:21:17.384Z",
  "updatedAt": "2025-09-22T03:50:11.457Z",
  "url": "mucheniku-i-chudotvortsu-ioannu-voinu",
  "contentModern": "Тропарь, глас 8-й: Блаженство Евангельское возлюбив, Богомудре Иоанне, чистоту сердца почтил есть. Темже суету мира сего пренебрегл, устремился есть зрети Бога, Иже тебя прослави чудесы во врачевании различне страждущих. Сего ради молим тебя: проси нам у Христа Господа всяких скорбей избавление и получение Царства Небеснаго. Кондак, глас 6-й: Благочестиваго воина Христова, победившаго враги душевние и телесние богомудренно, Иоанна мученика, достодолжно песньми восхвалим, чудодействуя бо, подает обильная исцеление страждущим людем, и молится Господу Богу от всяких бед спасти правоверние. Молитва: О, великий Христов мучениче Иоанне, правоверных поборниче, врагов прогонителю и обидимых заступниче. Услыши нас, в бедах и скорбях молящихся тебе, как дана тебе бысть благодать от Бога печальние утешати, немощным помогати, неповинние от напрасние смерти избавляти и за всех зле страждущих молитися. Буди убо и нам поборник крепок на вся видимие и невидимие враги наша, как да твоею помощию и поборством по нас посрамятся вси являющии нам злая. Умоли Господа нашего, да сподобит ны грешние и недостойние рабы Своя получити от Него неизреченная благая, яже уготова любящим Его, в Троице Святей славимаго Бога, всегда, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при страхе, в опасности, после аварии"
    ]
  }
}