{
  "id": 31,
  "title": "О Божественной Литургии",
  "content": "В разделе БОГОСЛУЖЕНИЯ приведены песнопения Божественных литургий святителей Иоанна Златоуста и Василия Великого. Избранные песнопения литургии Преждеосвященных Даров помещены в главе «Песнопения из служб Триоди постной». Литургия святителя Иоанна Златоуста совершается в Православной Церкви в течении всего года, кроме Великого Поста, когда она совершается по субботам, в Благовещение Пресвятой Богородицы и в Неделю ваий. Литургия святителя Василия Великого совершается 10 раз в году: в воскресные дни Великого поста, в Великие четверг и субботу, в день памяти святителя Василия Великого (1 января), в Рождественский и Крещенский сочельники (если же эти дни выпадают на субботу или воскресенье, то совершается в самые праздники Рождества Христова и Крещения Господня). Литургия состоит из трех частей: проскомидии, литургии оглашенных и литургии верных.",
  "originalUrl": "https://www.molitvoslov.com/content/o-liturgii",
  "createdAt": "2025-09-20T21:11:31.023Z",
  "updatedAt": "2025-09-22T03:50:11.458Z",
  "url": "o-bozhestvennoy-liturgii",
  "contentModern": "В разделе БОГОСЛУЖЕНИЯ приведены песнопение Божественных литургий святителей Иоанна Златоуста и Василие Великого. Избранные песнопение литургии Преждеосвященных Даров помещены в главе «Песнопение из служб Триоди постной». Литургие святителя Иоанна Златоуста совершается в Православной Церкви в течении всего года, кроме Великого Поста, когда она совершается по субботам, в Благовещение Пресвятой Богородицы и в Неделю ваий. Литургие святителя Василие Великого совершается 10 раз в году: в воскресные дни Великого поста, в Великие четверг и субботу, в день памяти святителя Василие Великого (1 января), в Рождественский и Крещенский сочельники (если же эти дни выпадают на субботу или воскресенье, то совершается в самые праздники Рождества Христова и Крещение Господня). Литургие состоит из трех частей: проскомидии, литургии оглашенных и литургии верных.",
  "summary": {
    "text": "Тексты Божественной литургии.",
    "tags": [
      "общая молитва",
      "литургия"
    ]
  }
}