{
  "id": 235,
  "title": "О помощи в бедности и нужде. Святителю Иоанну Милостивому",
  "content": "Тропарь, глас 8-й: В терпении твоем стяжал еси мзду твою, отче преподобне, в молитвах непрестанно терпевый, нищия возлюбивый и сия удовливый, но молися Христу Богу, Иоанне милостиве, блаженне, спастися душам нашим. Кондак, глас 2-й: Богатство твое расточил еси убогим и Небесное богатство ныне восприял еси, Иоанне всемудре, сего ради вси тя почитаем, совершающе память твою, милостыни о тезоимените! Молитва: Святителю Божий Иоанне, милостивый защитниче сирых и сущих в напастех! К тебе прибегаем и тебе молимся, яко скорому покровителю всех ищущих от Бога утешения в бедах и скорбех. Hе престай моляся ко Господу о всех с верою притекающих к тебе! Ты, преисполнен сый Христовы любви и благости, явился еси яко чудный чертог добродетели милосердия и стяжал еси себе имя «милостивый». Ты был еси яко река, непрестанно текущая щедрыми милостьми и всех жаждущих обильно напаяющая. Веруем, яко по переселении от земли на небо, усугубися в тебе дар благодати сея и яко соделался еси неисчерпаемый сосуд всякия благостыни. Сотвори убо твоим ходатайством и заступлением пред Богом «всякия утехи», да вси, прибегающий к тебе, обретают мир и безмятежие: даруй им утешение в печалех временных и пособие в нуждах житейских, всели в них надежду вечнаго упокоения во Царствии Небеснем. В житии твоем на земли ты был еси пристанище всем сущим во всякой беде и нужде, обидимым и недугующим, и ни един от притекавших к тебе и просивших у тебе милости лишен бысть твоея благостыни. Тожде и ныне, царствуя со Христом на Небеси, яви всем покланяющимся пред честною твоею иконою и молящимся о помощи и заступлении. Не точию сам ты творил еси милость безпомощным, но и сердца других воздвигал еси ко утешению немощных и ко призрению убогих. Подвигни убо и ныне сердца верных к заступлению сирых, ко утешению скорбящих и успокоению неимущих. Да не оскудевают в них дары милости, паче же да вселится в них и в дому сем, призревающем страждущих, мир и радость о Дуxе Святе, во славу Господа и Спаса нашего Иисуса Христа, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text602.htm",
  "createdAt": "2025-09-20T21:18:56.996Z",
  "updatedAt": "2025-09-22T03:50:11.459Z",
  "url": "o-pomoschi-v-bednosti-i-nuzhde-svyatitelyu-ioannu-milostivomu",
  "contentModern": "Тропарь, глас 8-й: В терпении твоем стяжал есть мзду твою, отче преподобне, в молитвах непрестанно терпевый, нищие возлюбивый и сие удовливый, но молися Христу Богу, Иоанне милостиве, блаженне, спастися душам нашим. Кондак, глас 2-й: Богатство твое расточил есть убогим и Небесное богатство ныне восприял есть, Иоанне всемудре, сего ради вси тебя почитаем, совершающе память твою, милостыни о тезоимените! Молитва: Святителю Божий Иоанне, милостивый защитниче сирых и сущих в напастех! К тебе прибегаем и тебе молимся, как скорому покровителю всех ищущих от Бога утешение в бедах и скорбех. Hе престай моляся ко Господу о всех с верою притекающих к тебе! Ты, преисполнен сый Христовы любви и благости, явился есть как чудный чертог добродетели милосердие и стяжал есть себе имя «милостивый». Ты был есть как река, непрестанно текущая щедрыми милостьми и всех жаждущих обильно напаяющая. Веруем, как по переселении от земли на небо, усугубися в тебе дар благодати сея и как соделался есть неисчерпаемый сосуд всякие благостыни. Сотвори убо твоим ходатайством и заступлением пред Богом «всякие утехи», да вси, прибегающий к тебе, обретают мир и безмятежие: даруй им утешение в печалех временных и пособие в нуждах житейских, всели в них надежду вечнаго упокоение во Царствии Небеснем. среди людей твоем на земли ты был есть пристанище всем сущим во всякой беде и нужде, обидимым и недугующим, и ни един от притекавших к тебе и просивших у тебе милости лишен бысть твоея благостыни. Тожде и ныне, царствуя со Христом на Небеси, яви всем покланяющимся пред честною твоею иконою и молящимся о помощи и заступлении. Не точию сам ты творил есть милость безпомощным, но и сердца других воздвигал есть ко утешению немощных и ко призрению убогих. Подвигни убо и ныне сердца верных к заступлению сирых, ко утешению скорбящих и успокоению неимущих. Да не оскудевают в них дары милости, паче же да вселится в них и в дому сем, призревающем страждущих, мир и радость о Дуxе Святе, во славу Господа и Спаса нашего Иисуса Христа, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}