{
  "id": 37,
  "title": "Пасхальный канон, глас 1-й",
  "content": "Песнь 1 Ирмо́с: Воскресения день, просветимся людие: Пасха, Господня Пасха! От смерти бо к жизни, и от земли к Небеси, Христос Бог нас преведе, победную поющия. Припев: Христос воскресе из мертвых. Очистим чувствия, и узрим неприступным светом воскресения Христа блистающася, и радуйтеся рекуща ясно да услышим, победную поюще. Припев: Христос воскресе из мертвых. Небеса убо достойно да веселятся, земля же да радуется, да празднует же мир, видимый же весь и невидимый: Христос бо воста, веселие вечное. Богородичны[∗]: (Поемыя со второго дня Пасхи то отдания) Припев: Пресвятая Богородице, спаси нас. Умерщвления предел сломила еси, вечную жизнь рождшая Христа, из гроба возсиявшаго днесь, Дево всенепорочная, и мир просветившаго. Припев: Пресвятая Богородице, спаси нас. Воскресшаго видевши Сына Твоего и Бога, радуйся со апостолы, Богоблагодатная чистая: и еже радуйся первее, яко всех радости вина, восприяла еси, Богомати всенепорочная. Песнь 3 Ирмо́с: Приидите, пиво пием новое, не от камене неплодна чудодеемое, но нетления источник, из гроба одождивша Христа, в Немже утверждаемся. Христос воскресе из мертвых. Ныне вся исполнишася света, Небо же и земля и преисподняя: да празднует убо вся тварь востание Христово, в Немже утверждается. Христос воскресе из мертвых. Вчера спогребохся Тебе, Христе, совостаю днесь воскресшу Тебе, сраспинахся Тебе вчера, Сам мя спрослави, Спасе, во Царствии Твоем. Богородичны: Пресвятая Богородице, спаси нас. На нетленную жизнь прихожду днесь, благостию Рождшагося из Тебе, Чистая, и всем концем свет облиставшаго. Пресвятая Богородице, спаси нас. Бога, Егоже родила еси плотию, из мертвых, якоже рече, воставша видевши, Чистая, ликуй, и Сего яко Бога, Пречистая, возвеличай. Ипакои, глас 4-й: Предварившия утро яже о Марии, и обретшия камень отвален от гроба, слышаху от Ангела: во свете присносущнем Сущаго, с мертвыми что ищете, яко человека? Видите гробныя пелены, тецыте, и миру проповедите, яко воста Господь, умертвивый смерть, яко есть Сын Бога, спасающаго род человеческий. Песнь 4 Ирмо́с: На божественней стражи, богоглаголивый Аввакум да станет с нами и покажет светоносна ангела, ясно глаголюща: днесь спасение миру, яко воскресе Христос, яко всесилен. Христос воскресе из мертвых. Мужеский убо пол, яко разверзый девственную утробу, явися Христос: яко человек же, Агнец наречеся: непорочен же, яко невкусен скверны, наша Пасха, и яко Бог истинен совершен речеся. Христос воскресе из мертвых. Яко единолетный агнец, благословенный нам венец Христос, волею за всех заклан бысть, Пасха чистительная, и паки из гроба красное правды нам возсия Солнце. Христос воскресе из мертвых. Богоотец убо Давид, пред сенным ковчегом скакаше играя, людие же Божии святии, образов сбытие зряще, веселимся божественне, яко воскресе Христос, яко всесилен. Богородичны: Пресвятая Богородице, спаси нас. Создавый Адама, Твоего праотца, Чистая, зиждется от Тебе, и смертное жилище разори Своею смертию днесь, и озари вся божественными блистаньми воскресения. Пресвятая Богородице, спаси нас. Егоже родила еси Христа, прекрасно из мертвых возсиявша, Чистая, зрящи, добрая и непорочная в женах и красная, днесь во спасение всех, со апостолы радующися, Того прославляй. Песнь 5 Ирмо́с: Утренюем утреннюю глубоку, и вместо мира песнь принесем Владыце, и Христа узрим, Правды Солнце, всем жизнь возсияюща. Христос воскресе из мертвых. Безмерное Твое благоутробие адовыми узами содержимии зряще, к свету идяху Христе, веселыми ногами, Пасху хваляще вечную. Христос воскресе из мертвых. Приступим, свещеноснии, исходящу Христу из гроба яко жениху, и спразднуим любопразднственными чинми Пасху Божию спасительную. Богородичны: Пресвятая Богородице, спаси нас. Просвещается божественными лучами и живоносными воскресения Сына Твоего, Богомати Пречистая, и радости исполняется благочестивых собрание. Пресвятая Богородице, спаси нас. Не разверзл еси врата девства в воплощении, гроба не разрушил еси печатей, Царю создания: отонудуже воскресшаго Тя зрящи, Мати радовашеся. Песнь 6 Ирмо́с: Снизшел еси в преисподняя земли и сокрушил еси вереи вечныя, содержащия связанныя Христе, и тридневен, яко от кита Иона, воскресл еси от гроба. Христос воскресе из мертвых. Сохранив цела знамения, Христе, воскресл еси от гроба, ключи Девы невредивый в рождестве Твоем, и отверзл еси нам райския двери. Христос воскресе из мертвых. Спасе мой, живое же и нежертвенное заколение, яко Бог Сам Себе волею привед Отцу, совоскресил еси всероднаго Адама, воскрес от гроба. Богородичны: Пресвятая Богородице, спаси нас. Возведеся древле держимое смертию и тлением, Воплотившимся от Твоего пречистаго чрева, к нетленней и присносущней жизни, Богородице Дево. Пресвятая Богородице, спаси нас. Сниде в преисподняя земли, в ложесна Твоя, Чистая, cшедый, и вселивыйся и воплотивыйся паче ума, и воздвиже с Собою Адама, воскрес от гроба. Кондак, глас 8-й Аще и во гроб снизшел еси, Безсмертне, но адову разрушил еси силу, и воскресл еси яко победитель, Христе Боже, женам мироносицам вещавый: радуйтеся, и Твоим апостолом мир даруяй, падшим подаяй воскресение. Икос Еже прежде солнца, Солнце зашедшее иногда во гроб, предвариша ко утру, ищущия яко дне мироносицы девы, и друга ко друзей вопияху: О другини! приидите, вонями помажем тело живоносное и погребенное, плоть Воскресившаго падшаго Адама, лежащую во гробе. Идем, потщимся якоже волсви, и поклонимся, и принесем мира яко дары, не в пеленах, но в плащанице Обвитому, и плачим, и возопиим: о Владыко, востани, падшим подаяй воскресение. Воскресение Христово видевше, поклонимся Святому Господу Иисусу, Единому безгрешному, Кресту Твоему покланяемся, Христе, и святое воскресение Твое поем и славим: Ты бо еси Бог наш, разве Тебе иного не знаем, имя Твое именуем. Приидите вси вернии, поклонимся святому Христову воскресению: се, бо прииде Крестом радость всему миру. Всегда благословяще Господа, поем воскресение Его: распятие бо претерпев, смертию смерть разруши. (Трижды) Воскрес Иисус от гроба, якоже прорече, даде нам живот вечный и велию милость. (Трижды) Песнь 7 Ирмо́с: Отроки от пещи избавивый, быв человек, страждет яко смертен, и страстию смертное в нетления облачит благолепие, Един благословен отцев Бог, и препрославлен. Христос воскресе из мертвых. Жены с миры богомудрыя в след Тебе течаху: Егоже яко мертва со слезами искаху, поклонишася радующияся Живому Богу, и Пасху тайную Твоим, Христе, учеником благовестиша. Христос воскресе из мертвых. Смерти празднуем умерщвление, адово разрушение, иного жития вечнаго начало, и играюще поем Виновнаго, единаго благословеннаго отцев Бога и препрославленнаго. Христос воскресе из мертвых. Яко воистинну священная и всепразднственная, сия спасительная нощь, и светозарная, светоноснаго дне, востания сущи провозвестница: в нейже безлетный Свет из гроба плотски всем возсия. Богородичны: Пресвятая Богородице, спаси нас. Умертвив Сын Твой смерть, Всенепорочная, днесь, всем смертным пребывающий живот во веки веков дарова, Един благословенный отцев Бог и препрославленный. Пресвятая Богородице, спаси нас. Всем царствуяй созданием, быв человек, вселися в Твою, Богоблагодатная, утробу, и распятие претерпев и смерть, воскресе боголепно, совозставив нас яко всесилен. Песнь 8 Ирмо́с: Сей нареченный и святый день, един суббот Царь и Господь, праздников праздник, и торжество есть торжеств: в оньже благословим Христа во веки. Христос воскресе из мертвых. Приидите, новаго винограда рождения, божественнаго веселия, в нарочитом дни воскресения, Царствия Христова приобщимся, поюще Его яко Бога во веки. Христос воскресе из мертвых. Возведи окрест очи твои, Сионе, и виждь: се бо приидоша к тебе, яко богосветлая светила, от запада, и севера, и моря, и востока чада твоя, в тебе благословящая Христа во веки. Троичен: Пресвятая Троице Боже наш, слава Тебе. Отче Вседержителю, и Слове, и Душе, треми соединяемое во ипостасех Естество, Пресущественне и Пребожественне, в Тя крестихомся, и Тя благословим во вся веки. Богородичны: Пресвятая Богородице, спаси нас. Прииде Тобою в мир Господь, Дево Богородице, и чрево адово расторг, смертным нам воскресение дарова: темже благословим Его во веки. Пресвятая Богородице, спаси нас. Всю низложив смерти державу Сын Твой, Дево, Своим воскресением, яко Бог крепкий совознесе нас и обожи: темже воспеваем Его во веки. Песнь 9 Припев: Величит душа моя воскресшаго тридневно от гроба Христа Жизнодавца. Ирмо́с: Светися, светися, новый Иерусалиме: слава бо Господня на тебе возсия, ликуй ныне, и веселися, Сионе! Ты же, Чистая, красуйся, Богородице, о востании Рождества Твоего. Припев: Христос новая Пасха, жертва живая, Агнец Божий, вземляй грехи мира. О, божественнаго! О, любезнаго! О, сладчайшаго Твоего гласа! С нами бо неложно обещался еси быти, до скончания века, Христе, Егоже вернии, утверждение надежды имуще, радуемся. Припев: Ангел вопияше Благодатней: чистая Дево, радуйся, и паки реку, радуйся! Твой Сын воскресе тридневен от гроба, и мертвыя воздвигнувый, людие, веселитеся. О, Пасха велия и священнейшая, Христе! О мудросте, и Слове Божий, и Cило! Подавай нам истее Тебе причащатися, в невечернем дни Царствия Твоего. Богородичны: Пресвятая Богородице, спаси нас. Согласно, Дево, Тебе блажим вернии: радуйся, двере Господня, радуйся граде одушевленный; радуйся, Еяже ради нам ныне возсия свет из Тебе Рожденнаго из мертвых воскресения. Пресвятая Богородице, спаси нас. Веселися и радуйся, божественная двере Света: зашедый бо Иисус во гроб, возсия, просияв солнца светлее, и верныя вся озарив, богорадованная Владычице. Ексапостиларий самогласен Плотию уснув, яко мертв, Царю и Господи, тридневен воскресл еси, Адама воздвиг от тли, и упразднив смерть: Пасха нетления, мира спасение. (Трижды) Стихиры Пасхи, глас 5-й: Стих: Да воскреснет Бог, и расточатся врази Его. Пасха священная нам днесь показася: Пасха нова святая, Пасха таинственная, Пасха всечестная, Пасха Христос Избавитель: Пасха непорочная, Пасха великая, Пасха верных, Пасха, двери райския нам отверзающая, Пасха всех освящающая верных. Стих: Яко исчезает дым, да исчезнут. Приидите от видения жены благовестницы, и Сиону рцыте: приими от нас радости благовещения Воскресения Христова; красуйся, ликуй и радуйся, Иерусалиме, Царя Христа узрев из гроба, яко жениха происходяща. Стих: Тако да погибнут грешницы от лица Божия, а праведницы да возвеселятся. Мироносицы жены, утру глубоку, представша гробу Живодавца, обретоша Ангела, на камени седяща, и той провещав им, сице глаголаше: что ищете живаго с мертвыми? Что плачете Нетленнаго во тли? Шедше проповедите учеником Его. Стих: Сей день, егоже сотвори Господь, возрадуемся и возвеселимся в онь. Пасха красная, Пасха, Господня Пасха! Пасха всечестная нам возсия. Пасха! Радостию друг друга обымем. О Пасха! Избавление скорби, ибо из гроба днесь яко от чертога возсияв Христос, жены радости исполни, глаголя: проповедите апостолом. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Воскресения день, и просветимся торжеством, и друг друга обымем. Рцем, братие, и ненавидящим нас, простим вся воскресением, и тако возопиим: Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. Примечания [*]Припев к ним: «Пресвятая Богородице, спаси нас», или «Слава...», «И ныне...»",
  "originalUrl": "https://www.molitvoslov.com/text901.htm",
  "createdAt": "2025-09-20T21:11:43.955Z",
  "updatedAt": "2025-09-22T03:50:11.460Z",
  "url": "pashalnyy-kanon-glas-1-y",
  "contentModern": "Песнь 1 Ирмо́с: Воскресение день, просветимся людие: Пасха, Господня Пасха! От смерти бо к жизни, и от земли к Небеси, Христос Бог нас преведе, победную поющие. Припев: Христос воскресе из мертвых. Очистим чувствие, и узрим неприступным светом воскресение Христа блистающася, и радуйтеся рекуща ясно да услышим, победную поюще. Припев: Христос воскресе из мертвых. Небеса убо достойно да веселятся, земля же да радуется, да празднует же мир, видимый же весь и невидимый: Христос бо воста, веселие вечное. Богородичны[∗]: (Поемие со второго дня Пасхи то отдание) Припев: Пресвятая Богородице, спаси нас. Умерщвление предел сломила есть, вечную жизнь рождшая Христа, из гроба возсиявшаго днесь, Дево всенепорочная, и мир просветившаго. Припев: Пресвятая Богородице, спаси нас. Воскресшаго видевши Сына Твоего и Бога, радуйся со апостолы, Богоблагодатная чистая: и еже радуйся первее, как всех радости вина, восприяла есть, Богомати всенепорочная. Песнь 3 Ирмо́с: Приидите, пиво пием новое, не от камене неплодна чудодеемое, но нетление источник, из гроба одождивша Христа, в Немже утверждаемся. Христос воскресе из мертвых. Ныне вся исполнишася света, Небо же и земля и преисподняя: да празднует убо вся тварь востание Христово, в Немже утверждается. Христос воскресе из мертвых. Вчера спогребохся Тебе, Христе, совостаю днесь воскресшу Тебе, сраспинахся Тебе вчера, Сам мя спрослави, Спасе, во Царствии Твоем. Богородичны: Пресвятая Богородице, спаси нас. На нетленную жизнь прихожду днесь, благостию Рождшагося из Тебе, Чистая, и всем концем свет облиставшаго. Пресвятая Богородице, спаси нас. Бога, Егоже родила есть плотию, из мертвых, якоже рече, воставша видевши, Чистая, ликуй, и Сего как Бога, Пречистая, возвеличай. Ипакои, глас 4-й: Предварившие утро яже о Марии, и обретшие камень отвален от гроба, слышаху от Ангела: во свете присносущнем Сущаго, с мертвыми что ищете, как человека? Видите гробние пелены, тецыте, и миру проповедите, как воста Господь, умертвивый смерть, как есть Сын Бога, спасающаго род человеческий. Песнь 4 Ирмо́с: На божественней стражи, богоглаголивый Аввакум да станет с нами и покажет светоносна ангела, ясно глаголюща: днесь спасение миру, как воскресе Христос, как всесилен. Христос воскресе из мертвых. Мужеский убо пол, как разверзый девственную утробу, явися Христос: как человек же, Агнец наречеся: непорочен же, как невкусен скверны, наша Пасха, и как Бог истинен совершен речеся. Христос воскресе из мертвых. как единолетный агнец, благословенный нам венец Христос, волею за всех заклан бысть, Пасха чистительная, и паки из гроба красное правды нам возсие Солнце. Христос воскресе из мертвых. Богоотец убо Давид, пред сенным ковчегом скакаше играя, людие же Божии святии, образов сбытие зряще, веселимся божественне, как воскресе Христос, как всесилен. Богородичны: Пресвятая Богородице, спаси нас. Создавый Адама, Твоего праотца, Чистая, зиждется от Тебе, и смертное жилище разори Своею смертию днесь, и озари вся божественными блистаньми воскресение. Пресвятая Богородице, спаси нас. Егоже родила есть Христа, прекрасно из мертвых возсиявша, Чистая, зрящи, добрая и непорочная в женах и красная, днесь во спасение всех, со апостолы радующися, Того прославляй. Песнь 5 Ирмо́с: Утренюем утреннюю глубоку, и вместо мира песнь принесем Владыце, и Христа узрим, Правды Солнце, всем жизнь возсияюща. Христос воскресе из мертвых. Безмерное Твое благоутробие адовыми узами содержимии зряще, к свету идяху Христе, веселыми ногами, Пасху хваляще вечную. Христос воскресе из мертвых. Приступим, свещеноснии, исходящу Христу из гроба как жениху, и спразднуим любопразднственными чинми Пасху Божию спасительную. Богородичны: Пресвятая Богородице, спаси нас. Просвещается божественными лучами и живоносными воскресение Сына Твоего, Богомати Пречистая, и радости исполняется благочестивых собрание. Пресвятая Богородице, спаси нас. Не разверзл есть врата девства в воплощении, гроба не разрушил есть печатей, Царю создание: отонудуже воскресшаго тебя зрящи, Мати радовашеся. Песнь 6 Ирмо́с: Снизшел есть в преисподняя земли и сокрушил есть вереи вечние, содержащие связанние Христе, и тридневен, как от кита Иона, воскресл есть от гроба. Христос воскресе из мертвых. Сохранив цела знамение, Христе, воскресл есть от гроба, ключи Девы невредивый в рождестве Твоем, и отверзл есть нам райские двери. Христос воскресе из мертвых. Спасе мой, живое же и нежертвенное заколение, как Бог Сам Себе волею привед Отцу, совоскресил есть всероднаго Адама, воскрес от гроба. Богородичны: Пресвятая Богородице, спаси нас. Возведеся древле держимое смертию и тлением, Воплотившимся от Твоего пречистаго чрева, к нетленней и присносущней жизни, Богородице Дево. Пресвятая Богородице, спаси нас. Сниде в преисподняя земли, в ложесна Твоя, Чистая, cшедый, и вселивыйся и воплотивыйся паче ума, и воздвиже с Собою Адама, воскрес от гроба. Кондак, глас 8-й если и во гроб снизшел есть, Безсмертне, но адову разрушил есть силу, и воскресл есть как победитель, Христе Боже, женам мироносицам вещавый: радуйтеся, и Твоим апостолом мир даруяй, падшим подаяй воскресение. Икос Еже прежде солнца, Солнце зашедшее иногда во гроб, предвариша ко утру, ищущие как дне мироносицы девы, и друга ко друзей вопияху: О другини! приидите, вонями помажем тело живоносное и погребенное, плоть Воскресившаго падшаго Адама, лежащую во гробе. Идем, потщимся якоже волсви, и поклонимся, и принесем мира как дары, не в пеленах, но в плащанице Обвитому, и плачим, и возопиим: о Владыко, востани, падшим подаяй воскресение. Воскресение Христово видевше, поклонимся Святому Господу Иисусу, Единому безгрешному, Кресту Твоему покланяемся, Христе, и святое воскресение Твое поем и славим: Ты бо есть Бог наш, разве Тебе иного не знаем, имя Твое именуем. Приидите вси вернии, поклонимся святому Христову воскресению: се, бо прииде Крестом радость всему миру. Всегда благословяще Господа, поем воскресение Его: распятие бо претерпев, смертию смерть разруши. (Трижды) Воскрес Иисус от гроба, якоже прорече, даде нам живот вечный и велию милость. (Трижды) Песнь 7 Ирмо́с: Отроки от пещи избавивый, быв человек, страждет как смертен, и страстию смертное в нетление облачит благолепие, Един благословен отцев Бог, и препрославлен. Христос воскресе из мертвых. Жены с миры богомудрие в след Тебе течаху: Егоже как мертва со слезами искаху, поклонишася радующияся Живому Богу, и Пасху тайную Твоим, Христе, учеником благовестиша. Христос воскресе из мертвых. Смерти празднуем умерщвление, адово разрушение, иного житие вечнаго начало, и играюще поем Виновнаго, единаго благословеннаго отцев Бога и препрославленнаго. Христос воскресе из мертвых. как воистинну священная и всепразднственная, сие спасительная нощь, и светозарная, светоноснаго дне, востание сущи провозвестница: в нейже безлетный Свет из гроба плотски всем возсие. Богородичны: Пресвятая Богородице, спаси нас. Умертвив Сын Твой смерть, Всенепорочная, днесь, всем смертным пребывающий живот во веки веков дарова, Един благословенный отцев Бог и препрославленный. Пресвятая Богородице, спаси нас. Всем царствуяй созданием, быв человек, вселися в Твою, Богоблагодатная, утробу, и распятие претерпев и смерть, воскресе боголепно, совозставив нас как всесилен. Песнь 8 Ирмо́с: Сей нареченный и святый день, един суббот Царь и Господь, праздников праздник, и торжество есть торжеств: в оньже благословим Христа во веки. Христос воскресе из мертвых. Приидите, новаго винограда рождение, божественнаго веселие, в нарочитом дни воскресение, Царствие Христова приобщимся, поюще Его как Бога во веки. Христос воскресе из мертвых. Возведи окрест очи твои, Сионе, и виждь: се бо приидоша к тебе, как богосветлая светила, от запада, и севера, и моря, и востока чада твоя, в тебе благословящая Христа во веки. Троичен: Пресвятая Троице Боже наш, слава Тебе. Отче Вседержителю, и Слове, и Душе, треми соединяемое во ипостасех Естество, Пресущественне и Пребожественне, в тебя крестихомся, и тебя благословим во вся веки. Богородичны: Пресвятая Богородице, спаси нас. Прииде Тобою в мир Господь, Дево Богородице, и чрево адово расторг, смертным нам воскресение дарова: темже благословим Его во веки. Пресвятая Богородице, спаси нас. Всю низложив смерти державу Сын Твой, Дево, Своим воскресением, как Бог крепкий совознесе нас и обожи: темже воспеваем Его во веки. Песнь 9 Припев: Величит душа моя воскресшаго тридневно от гроба Христа Жизнодавца. Ирмо́с: Светися, светися, новый Иерусалиме: слава бо Господня на тебе возсие, ликуй ныне, и веселися, Сионе! Ты же, Чистая, красуйся, Богородице, о востании Рождества Твоего. Припев: Христос новая Пасха, жертва живая, Агнец Божий, вземляй грехи мира. О, божественнаго! О, любезнаго! О, сладчайшаго Твоего гласа! С нами бо неложно обещался есть быти, до скончание века, Христе, Егоже вернии, утверждение надежды имуще, радуемся. Припев: Ангел вопияше Благодатней: чистая Дево, радуйся, и паки реку, радуйся! Твой Сын воскресе тридневен от гроба, и мертвие воздвигнувый, людие, веселитеся. О, Пасха велие и священнейшая, Христе! О мудросте, и Слове Божий, и Cило! Подавай нам истее Тебе причащатися, в невечернем дни Царствие Твоего. Богородичны: Пресвятая Богородице, спаси нас. Согласно, Дево, Тебе блажим вернии: радуйся, двере Господня, радуйся граде одушевленный; радуйся, Еяже ради нам ныне возсие свет из Тебе Рожденнаго из мертвых воскресение. Пресвятая Богородице, спаси нас. Веселися и радуйся, божественная двере Света: зашедый бо Иисус во гроб, возсие, просияв солнца светлее, и верние вся озарив, богорадованная Владычице. Ексапостиларий самогласен Плотию уснув, как мертв, Царю и Господи, тридневен воскресл есть, Адама воздвиг от тли, и упразднив смерть: Пасха нетление, мира спасение. (Трижды) Стихиры Пасхи, глас 5-й: Стих: Да воскреснет Бог, и расточатся врази Его. Пасха священная нам днесь показася: Пасха нова святая, Пасха таинственная, Пасха всечестная, Пасха Христос Избавитель: Пасха непорочная, Пасха великая, Пасха верных, Пасха, двери райские нам отверзающая, Пасха всех освящающая верных. Стих: как исчезает дым, да исчезнут. Приидите от видение жены благовестницы, и Сиону рцыте: приими от нас радости благовещение Воскресение Христова; красуйся, ликуй и радуйся, Иерусалиме, Царя Христа узрев из гроба, как жениха происходяща. Стих: Тако да погибнут грешницы от лица Божие, а праведницы да возвеселятся. Мироносицы жены, утру глубоку, представша гробу Живодавца, обретоша Ангела, на камени седяща, и той провещав им, сице глаголаше: что ищете живаго с мертвыми? Что плачете Нетленнаго во тли? Шедше проповедите учеником Его. Стих: Сей день, егоже сотвори Господь, возрадуемся и возвеселимся в онь. Пасха красная, Пасха, Господня Пасха! Пасха всечестная нам возсие. Пасха! Радостию друг друга обымем. О Пасха! Избавление скорби, ибо из гроба днесь как от чертога возсияв Христос, жены радости исполни, глаголя: проповедите апостолом. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Воскресение день, и просветимся торжеством, и друг друга обымем. Рцем, братие, и ненавидящим нас, простим вся воскресением, и тако возопиим: Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. Примечание [*]Припев к ним: «Пресвятая Богородице, спаси нас», или «Слава...», «И ныне...»",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}