{
  "id": 481,
  "title": "Павечерница малая",
  "content": "По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Царю небесныи, Утешителю, Душе истинныи. Иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже, душа наша. Святыи Боже. Святыи Крепкии, Святыи безсмертныи, помилуй нас (трижды, и поклоны три). Слава Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша: Владыко, прости беззакония наша: Святыи, посети и исцели немощи наша, имене твоего ради. Господи помилуй (трижды). Слава, и ныне. Отче наш, Иже еси на небесах. Да святится имя Твое. Да приидет царствие Твое. Да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи даждь нам днесь. И остави нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение. Но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи помилуй 12. Слава, и ныне. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 50 Помилуй мя Боже, по велицей милости Твоей, И по множеству щедрот Твоих, очисти беззаконие мое. Наипаче омый мя от беззакония моего, и от греха моего очисти мя. Яко беззаконие мое аз знаю, и грех мой предо мною есть выну. Тебе единому согреших, и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих, и победиши внегда судити. Се бо в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо истину возлюбил еси, безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом и очищуся, омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие, возрадуются кости смиренныя. Отврати лице Твое от грех моих, и вся беззакония моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моей. Не отверзи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего, и Духом Владычным утверди мя. Научу беззаконныя путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровий Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен: сердце сокрушено и смирено Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены иеросалимския. Тогда благоволиши жертву правды, возношение и всесожегаемая. Тогда возложат на олтарь Твой тельца. Псалом 69 Боже, в помощь мою воньми. Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся мыслящии ми злая. Да возвратятся абие стыдящеся глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе, Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищь есмь и убог, Боже помози ми. Помощник мой, и Избавитель мой еси Ты Господи, не закосни. Псалом 142 Господи, услышы молитву мою, внуши моление мое воистине Твоей, услыши мя в правде Твоей. И не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живыи. Яко погна враг душу мою, и смирил есть в земли живот мой. Посадил мя есть в темных, яко мертвыя веку и уны во мне дух мой, во Мне смутися сердце мое. Помянух дни древния, поучихся во всех делех Твоих. и в делех руку Твоею поучахся, воздех к Тебе руце мои, душа моя, яко земля безводная Тебе. Скоро услыши мя Господи, исчезе дух мой. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану сотвори мне заутра милость Твою, яко на Тя уповах. Скажи мне Господи, путь, воньже пойду, яко к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, яко Ты еси Бог мой. Дух Твой Благии наставит мя на землю праву. Имене Твоего ради Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя, и погубиши вся стужающия души моей, яко аз раб Твой есмь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя великия ради славы Твоея (поклон). Господи Царю небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе: Господи Боже, Агньче Божии, Сыне Отечь, вземляи грехи мiра, помилуй нас. Вземляи грехи мiра. приими молитвы наша. Седяи одесную Отца, помилуй нас. Яко Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, аминь. На всяку нощь благословлю Тя, и восхвалю имя Твое во веки, и в век века. Господи, Прибежище бысть нам, в род и род. Аз рех: Господи, помилуи мя и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, яко Ты еси Бог мой, яко от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя. Сподоби Господи, в нощь сию без греха сохранитися нам. Благословен еси, Господи Боже отец наших, и хвально и прославлено имя Твое во веки, аминь. Буди Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси Господи, научи нас оправданием Твоим. Благословен еси Владыко, вразуми нас оправданием Твоим. Благословен еси Святыи, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает: Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Исповедание православныя веры, перваго Собора (перекрестись без поклона): Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения сшедшаго с небес, и воплотившагося от Духа Свята и Марии Девы вочеловечьшася. Распятаго за ны при понтийстем Пилате, страдавша и погребена. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же царствию несть конца. Втораго собора: И в Духа Святаго, Господа истиннаго и Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресения мертвым. И жизни будущаго века. Аминь. Посем, канон Пресвятей Богородице, во октаи гласу или ин, по уставу. В келиях глаголем канон Пресвятей Богородице, творение Феофаново, глас 8. Песнь 1 Ирмос: Воду прошед, яко по суху, из египетска зла избежав. Израильтянин вопияше: Избавителю Богу нашему поем. Запев: Пресвятая Госпоже Богородице, спаси нас (поклон). Многими содержим напастьми, к Тебе прибегаю, спасении искии, О! Мати Слову и Дево, от лютых и нужных мя спаси. Запев. Страстей мя смущают прилози, и многия печали исполняют ми душу; умири Отроковице, тишиною Сына и Бога Твоего, Всенепорочная. Слава: Спаса рождшую Тя и Бога, молю Девице избавити мя от лют. К Тебе бо ныне прибегаю, простирая душу и помышление. И ныне: В скорби мя суща и в тузе, посещения божественаго промышления, еже от Тебе сподоби, едина Богомати, яко блага, Благому же Родительнице. Песнь 3 Ирмос: Небесному кругу, Верхотворче Господи, и церкви Зиждителю, Ты мене утверди в любви Своей, желанием сыи край, и верным утвержение, едине Человеколюбче. Запев. Заступление и покров жизни моей положих Тя, Богородительнице Дево, Ты мене окорми к пристанищу Своему, благим виновна, и верным утвержение, едина всепетая. Запев. Молю Девице, душевное смущение, и печали бурю разорити ми. Ты бо, Богоневестная, Начальника тишине Христа родила еси, едина Пречистая. Слава: Благодетеля рождьши добрым виновнаго, благодеяния богатство всем источи. Вся бо можеши яко сильна в крепости, Христа рождьши, Богоблаженная. И ныне: Лютыми недуги, и болезненными страстьми истязаему, Дево, Ты ми помози, исцелением бо неоскудно Тя знаю сокровище, некрадомо и неиздаемо. Господи помилуй (трижды). Слава, и ныне: Седален, глас 8 Яко Всенепорочная Невесто Творцу, яко Неискусомужная Мати Избавителя, приятелище яко сущи Утешителя всепетая, беззаконию мя суща скверно жилище и бесом игралище в разуме бывша, потщися сих злодействия мя избавити, светло жилище добродетельми соделавши, светодательная и нетленная, разжени. Песнь 4 Ирмос: Услышах Господи, смотрения Твоего таиньство, разумех дела Твоя, и прославих Твое Божество. Запев. Страстей моих смущение, яже кормчию рождьши Господа, бурю утиши моих прегрешении, Богоневестная. Запев. Милосердия бездну призывающу Твою подаждь ми, яже благосердаго рождьши, и Спаса всем поющим Тя. Слава: Надежу и утверждение, и спасения стену недвижиму, стяжавше Тя Всенепорочная, злолютых всех избавляемся. И ныне: На одре болезни моея греховне слежаща мя, яко человеколюбива, помози ми Богородице, Мати присно Дево. Песнь 5 Ирмос: Просвети нас повелением Си Господи, и мышцею высокою Твоего мира подаждь нам, Едине Человеколюбче. Запев. Исполни Чистая, веселия живота нашего, Твою нетленную дающи радость, веселия рождьши сущаго Вину. Запев. Избави нас от бед, Богородице Чистая, вечное рождьши избавление, и мира всяк ум преимущаго. Слава: Разреши мглу прегрешении моих, Богоневесто, светом Твоея светлости, яже Свет рождьшая Божественыи и Превечныи. И ныне: Исцели Чистая, души моея неможение посещением Си убеждьшися, и здравие мольбами Си подаждь ми. Песнь 6 Ирмос: Молитву пролию ко Господу, и Тому возвещу печаль мою, яко зол душа моя наполнися, и живот мой аду приближися. Но молюся яко Иона: от тли, Боже мой, возведи мя. Запев. Смерти и тли яко спасл есть, Сам ся издав на смерть, тлением и смертию мое естество ято бывшее, Дево, моли Господа и Сына Своего, врагов злодействия мя избавити. Запев. Заступницу Тя животу свем, и хранительницу тверду Девице, напастей решащу молвы, и налоги бесом отгонящу. И молюся всегда, страстей мя избавити, Всенепорочная. Слава: Яко стену и прибежище стяжахом, и душам Тя совершеное спасение, и пространство в скорбех Отроковице, и светом Ти присно радуемся, О! Владычице, ныне нас от страстей и бед спаси. И ныне: На одре ныне немощию низлежу, и несть исцеления плоти моей. Но яже Бога и Спаса мiру, и Избавителя недугом рождьшая, Тебе молюся благой: от истлення болезней востави мя. Господи помилуй (трижды). Слава, и ныне. Кондак, глас 6 Заступнице християном непостыдная, Ходатаице ко Творцу непреложная, не презри грешных моления гласы. Но предвари яко блага на помощь нашу, верно вопиющих Ти: Ускори на молитву, и потщися на умоление, заступающи присно, Богородице, чтущих Тя. Икос. Простри длани Свои, имаже всех Владыку, яко Младенца прият, за множество благости, не остави нас всегда надеющихся на Тя. Бодреною Си молитвою, и неисчетною простынею ущедри нас, и подаждь душам нашим милосердие Свое во веки источающи. Тебе бо имамы грешнии заступницу, от находящих на ны бед и зол. Но яко имущи милосердия щедроты, ускори на молитву, и потщися на умоление, заступающи присно Богородице чтущих Тя. Песнь 7 Ирмос: Иже от Июдеи дошедше отроцы в Вавилон древле, верою утвержении, пламень пещныи попраша глаголюще: отец наших Боже, благословен еси. Запев. Наше спасение якоже восхотел, Спасе, устроити, во чрево Девыя вселися, юже мiру Заступницу показа. Отец наших Боже, благословен еси. Запев. Волителя милости, Егоже роди Мати, ныне умоли, избавити мя от прегрешении и душевныя скверны, Сыну Твоему зовуща: отец наших Боже, благословен еси. Слава: Сокровище спасения, и источник нетления, Тебе рождьшую, столп утвержения, и дверь покаяния, вопиющим показа: отец наших Боже, благословен еси. И ныне: Телесныя недуги, и душевныя грехи, Богородительнице, любовию приступающим к крову Твоему Девице, испелити сподоби, яже Спаса Христа нам рождьшая. Песнь 8 Ирмос: Царя Небесного, Его же поют вои ангельстии, хвалите, и превозносите Его во веки. Запев. Помощи яже от Тебе требующия, не презри Дево, поющия и превозносящия Христа во веки. Запев. Неможение души моея исцеляеши и телесныя болезни Дево, яко да Тя поем, и превозносим Чистую во веки. Слава: Исцелением богатство изливаеши, верно поющим Тя Девице, и превозносящим Христа во веки. И ныне: Напастныя Ты прилоги отгоняеши, и страстныя находы Дево, яко да Тя поем и превозносим Чистую во веки. Песнь 9 Ирмос: Воистину Богородицу Тя исповедающе, спасении Тобою, Девице Чистая, с небесными вои Тя величаем. Запев (поклон) Тока слез моих не отвратися, яже от всякаго лица вся слезы отъемшаго, Девице, Христа рождьшая. Запев. Радости мое сердце исполни Дево, яже радости приемши исполнение, греховную печаль потребляющи. Слава: Света Твоего зарями просвети Дево, мрак неведения отгонящи, благоверно Богородицу Тя исповедающих. И ныне: В место озлобления, немощи низлежащаго, Дево исцели, из нездравия во здравие претворяющи. По каноне же, Достойно есть… Трисвятое. И по Отче наш… Молитва Исусова. Тропарь дню и святому, его же есть храм. Аще ли храм Христов, или Богородицы, глаголи преже храму. Таже: Боже отец наших, творяи присно с нами по Твоему смотрению, не отстави милости Твоея от нас, но тех молитвами, во смирении устрои живот наш. Ин тропарь, глас той же: Иже во всем мiре мученик Твоих Господи, яко багряницею и виссом кровьми их, Церкви Твоя украсившися, теми вопиет Ти, Христе Боже: людем Твоим щедроты Твоя низпосли, и мир граду Твоему даруй, и душам нашим велию милость. Слава: Со святыми покой, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхания, но жизнь вечная. И ныне: Молитвами Господи, всех святых и Богородицы, Твой мир даждь нам, и помилуй нас, яко един Щедр. Аще в пяток вечер, глаголются тропари сия: Апостоли, пророцы и мученицы, святителие, преподобнии и праведнии, иже добре подвиг скончавше, и веру соблюдше, дерзновение имуще ко Спасу, молим, вы, о нас Того молите яко Блага, спасти душа наша. Таже тропарь, его же церковь. Слава: Со святыми покой. И ныне, кондак, глас 8. Яко начатки естества Содетелю твари, вселенная приносит Ти Господи, богоносныя мученики. Тех молитвами, во смирении глубоце церковь Свою, и град Свой, Богородицы ради соблюди, едине Многомилостиве. Аще ли господьскии праздник, или нарочитаго святаго, глаголем кондак его. Господи помилуй, 40. Таже, молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве, Иже праведники любя, и грешных милуя, Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сей, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри, и истрезви, и избави нас от всякия скорби, зол и болезней, и душевных страстей. И огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, аминь. Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим… Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Молитва Пресвятей Богородице, святаго Великаго Василия: Нескверная, Неблазная, Нетленная, Пречистая, Богоневесто Владычице, яже Бога Слова человеком, преславным Си Рожеством соединивши. И падшее естество рода нашего, небесным совокупльши. Яже ненадежным едина надежда, и побеждаемым Помощница. Готовое заступление к Тебе прибегающим, и всем християном прибежище, не гнушайся мене грешнаго и сквернаго. Иже скверными помыслы и словесы, и делы и деяньми, всего себе непотребна сотворша, и сластем уныния, и лености нравом раба бывша. Но яко человеколюбиваго Бога Мати, человеколюбне умилосердися о мне грешнем и блуднем, и приими мое еже от скверных устен, приносимое Тебе моление. И Своего Сына и нашего Владыку и Господа, матерним Си дерзновением объемши умоли, яко да отверзет и мне человеколюбное милосердие Своея благости. И презрев, моя безчисленая прегрешения, обратит мя на покаяние. И Своим заповедем делателя искусна явит мя. Предстани ми присно милостивая, и милосердая и человеколюбивая в настоящей сей жизни, теплая Предстательнице и Помощнице, сопротивных полки отгоняющи, и ко спасению наставляющи мя, и во время исхода моего, окаянную ми душу соблюдающи, и темныя образы лукавых бесов, далече от нея отревающи. В страшныи же день праведнаго суда, вечныя мя избавляющи муки. И неизреченней славе Твоего Сына и Бога нашего, наследника мя показающи. Ея же да улучу, Владычице моя Пресвятая Богородице, Твоего ради ходатайства и заступления, благодатию и человеколюбием, единороднаго Сына Твоего, Господа Бога и Спаса нашего Исуса Христа. Ему же подобает всяка слава, честь и покланяние, со Безначальным Его Отцем, и с Пресвятым и Благим, и Животворящим Духом, ныне и присно и во веки веком, аминь. Молитва святаго Антиоха мниха: Даждь нам Владыко, на сон грядущим, покой души и телу, и сохрани нас от мрачнаго сна греховнаго, и всякаго темнаго и нощнаго сладострастия. Утиши стремление страстем, и угаси телесное разжжение, и стрелы лукаваго, яже на ны лукавно движимыя, и востания плоти нашея утоли, и всяко земное и вещное мудрование успи. И даруй нам Боже, бодр ум и целомудр помысл, сердце трезвящеся, сон легок, и всякаго сатанина мечтания неискусен. Востави же нас во время молитвы, утвержены в заповедех Твоих. И память судеб Твоих в себе выну имуща. И всенощное славословие нам даруй, пети и благословити и славити, пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веком, аминь. Преславная и присно Дево Богородице Марие, Мати Христа Бога нашего, приими молитвы наша, и принеси я Сыну Своему и Богу нашему, да спасет и просветит Тебе ради душа наша. Упование нам Бог, и прибежище наше Христос, и покровитель нам есть Дух Святыи. Слава, и ныне. Господи помилуй (дважды), Господи благослови. И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Ти Матере, и преподобных и богоносных отец наших, и всех святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. Таже прошение: Ослаби, остави, отпусти Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец, аминь. Посем вместо ектении глаголем молитву сию: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Господи помилуй (трижды). И обычные исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1005.htm",
  "createdAt": "2025-09-20T21:27:45.721Z",
  "updatedAt": "2025-09-22T03:50:11.461Z",
  "url": "pavechernitsa-malaya",
  "contentModern": "По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Царю небесныи, Утешителю, Душе истинныи. Иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякие скверны, и спаси Блаже, душа наша. святой Боже. святой Крепкии, святой безсмертныи, помилуй нас (трижды, и поклоны три). Слава Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша: Владыко, прости беззаконие наша: святой, посети и исцели немощи наша, имене твоего ради. Господи помилуй (трижды). Слава, и ныне. Отче наш, Иже есть на небесах. Да святится имя Твое. Да приидет царствие Твое. Да будет воля Твоя, как на небеси и на земли. Хлеб наш насущныи дай нам днесь. И остави нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение. Но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи помилуй 12. Слава, и ныне. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 50 Помилуй мя Боже, по велицей милости Твоей, И по множеству щедрот Твоих, очисти беззаконие мое. Наипаче омый мя от беззаконие моего, и от греха моего очисти мя. как беззаконие мое я знаю, и грех мой предо мною есть выну. Тебе единому согреших, и лукавое пред Тобою сотворих. как да оправдишися в словесех Своих, и победиши внегда судити. Се бо в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо истину возлюбил есть, безвестная и тайная премудрости Твоея явил ми есть. Окропиши мя иссопом и очищуся, омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие, возрадуются кости смиренние. Отврати лице Твое от грех моих, и вся беззаконие моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моей. Не отверзи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасение Твоего, и Духом Владычным утверди мя. Научу беззаконние путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровий Боже, Боже спасение моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. как если бы восхотел жертвы, дал бых убо: всесожжение не благоволиши. Жертва Богу дух сокрушен: сердце сокрушено и смирено Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены иеросалимские. Тогда благоволиши жертву правды, возношение и всесожегаемая. Тогда возложат на олтарь Твой тельца. Псалом 69 Боже, в помощь мою воньми. Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся мыслящии ми злая. Да возвратятся абие стыдящеся глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе, Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. я же нищь есмь и убог, Боже помози ми. Помощник мой, и Избавитель мой есть Ты Господи, не закосни. Псалом 142 Господи, услышы молитву мою, внуши моление мое воистине Твоей, услыши мя в правде Твоей. И не вниди в суд с рабом Твоим, как не оправдится пред Тобою всяк живыи. как погна враг душу мою, и смирил есть в земли живот мой. Посадил мя есть в темных, как мертвие веку и уны во мне дух мой, во Мне смутися сердце мое. Помянух дни древние, поучихся во всех делех Твоих. и в делех руку Твоею поучахся, воздех к Тебе руце мои, душа моя, как земля безводная Тебе. Скоро услыши мя Господи, исчезе дух мой. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану сотвори мне заутра милость Твою, как на тебя уповах. Скажи мне Господи, путь, воньже пойду, как к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, как Ты есть Бог мой. Дух Твой Благии наставит мя на землю праву. Имене Твоего ради Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя, и погубиши вся стужающие души моей, как я раб Твой есмь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим тебя, благословим тебя (поклон), кланяемтися, славословим тебя (поклон), благодарим тебя великие ради славы Твоея (поклон). Господи Царю небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и святой Душе: Господи Боже, Агньче Божии, Сыне Отечь, вземляи грехи мiра, помилуй нас. Вземляи грехи мiра. приими молитвы наша. Седяи одесную Отца, помилуй нас. как Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, аминь. На всяку нощь благословлю тебя, и восхвалю имя Твое во веки, и в век века. Господи, Прибежище бысть нам, в род и род. я рех: Господи, помилуи мя и исцели душу мою, как согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, как Ты есть Бог мой, как от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим тебя. Сподоби Господи, в нощь сию без греха сохранитися нам. Благословен есть, Господи Боже отец наших, и хвально и прославлено имя Твое во веки, аминь. Буди Господи, милость Твоя на нас, якоже уповахом на тебя. Благословен есть Господи, научи нас оправданием Твоим. Благословен есть Владыко, вразуми нас оправданием Твоим. Благословен есть святой, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает: Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Исповедание православние веры, перваго Собора (перекрестись без поклона): Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа, Сына Божие, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасение сшедшаго с небес, и воплотившагося от Духа Свята и Марии Девы вочеловечьшася. Распятаго за ны при понтийстем Пилате, страдавша и погребена. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою судити живым и мертвым, Его же царствию несть конца. Втораго собора: И в Духа Святаго, Господа истиннаго и Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресение мертвым. И жизни будущаго века. Аминь. Посем, канон Пресвятей Богородице, во октаи гласу или ин, по уставу. В келиях глаголем канон Пресвятей Богородице, творение Феофаново, глас 8. Песнь 1 Ирмос: Воду прошед, как по суху, из египетска зла избежав. Израильтянин вопияше: Избавителю Богу нашему поем. Запев: Пресвятая Госпоже Богородице, спаси нас (поклон). Многими содержим напастьми, к Тебе прибегаю, спасении искии, О! Мати Слову и Дево, от лютых и нужных мя спаси. Запев. Страстей мя смущают прилози, и многие печали исполняют ми душу; умири Отроковице, тишиною Сына и Бога Твоего, Всенепорочная. Слава: Спаса рождшую тебя и Бога, молю Девице избавити мя от лют. К Тебе бо ныне прибегаю, простирая душу и помышление. И ныне: В скорби мя суща и в тузе, посещение божественаго промышление, еже от Тебе сподоби, едина Богомати, как блага, Благому же Родительнице. Песнь 3 Ирмос: Небесному кругу, Верхотворче Господи, и церкви Зиждителю, Ты мене утверди в любви Своей, желанием сыи край, и верным утвержение, едине Человеколюбче. Запев. Заступление и покров жизни моей положих тебя, Богородительнице Дево, Ты мене окорми к пристанищу Своему, благим виновна, и верным утвержение, едина всепетая. Запев. Молю Девице, душевное смущение, и печали бурю разорити ми. Ты бо, Богоневестная, Начальника тишине Христа родила есть, едина Пречистая. Слава: Благодетеля рождьши добрым виновнаго, благодеяние богатство всем источи. Вся бо можеши как сильна в крепости, Христа рождьши, Богоблаженная. И ныне: Лютыми недуги, и болезненными страстьми истязаему, Дево, Ты ми помози, исцелением бо неоскудно тебя знаю сокровище, некрадомо и неиздаемо. Господи помилуй (трижды). Слава, и ныне: Седален, глас 8 как Всенепорочная Невесто Творцу, как Неискусомужная Мати Избавителя, приятелище как сущи Утешителя всепетая, беззаконию мя суща скверно жилище и бесом игралище в разуме бывша, потщися сих злодействие мя избавити, светло жилище добродетельми соделавши, светодательная и нетленная, разжени. Песнь 4 Ирмос: Услышах Господи, смотрение Твоего таиньство, разумех дела Твоя, и прославих Твое Божество. Запев. Страстей моих смущение, яже кормчию рождьши Господа, бурю утиши моих прегрешении, Богоневестная. Запев. Милосердие бездну призывающу Твою подаждь ми, яже благосердаго рождьши, и Спаса всем поющим тебя. Слава: Надежу и утверждение, и спасение стену недвижиму, стяжавше тебя Всенепорочная, злолютых всех избавляемся. И ныне: На одре болезни моея греховне слежаща мя, как человеколюбива, помози ми Богородице, Мати присно Дево. Песнь 5 Ирмос: Просвети нас повелением Си Господи, и мышцею высокою Твоего мира подаждь нам, Едине Человеколюбче. Запев. Исполни Чистая, веселие живота нашего, Твою нетленную дающи радость, веселие рождьши сущаго Вину. Запев. Избави нас от бед, Богородице Чистая, вечное рождьши избавление, и мира всяк ум преимущаго. Слава: Разреши мглу прегрешении моих, Богоневесто, светом Твоея светлости, яже Свет рождьшая Божественыи и Превечныи. И ныне: Исцели Чистая, души моея неможение посещением Си убеждьшися, и здравие мольбами Си подаждь ми. Песнь 6 Ирмос: Молитву пролию ко Господу, и Тому возвещу печаль мою, как зол душа моя наполнися, и живот мой аду приближися. Но молюся как Иона: от тли, Боже мой, возведи мя. Запев. Смерти и тли как спасл есть, Сам ся издав на смерть, тлением и смертию мое естество ято бывшее, Дево, моли Господа и Сына Своего, врагов злодействие мя избавити. Запев. Заступницу тебя животу свем, и хранительницу тверду Девице, напастей решащу молвы, и налоги бесом отгонящу. И молюся всегда, страстей мя избавити, Всенепорочная. Слава: как стену и прибежище стяжахом, и душам тебя совершеное спасение, и пространство в скорбех Отроковице, и светом тебе присно радуемся, О! Владычице, ныне нас от страстей и бед спаси. И ныне: На одре ныне немощию низлежу, и несть исцеление плоти моей. Но яже Бога и Спаса мiру, и Избавителя недугом рождьшая, Тебе молюся благой: от истлення болезней востави мя. Господи помилуй (трижды). Слава, и ныне. Кондак, глас 6 Заступнице християном непостыдная, Ходатаице ко Творцу непреложная, не презри грешных моление гласы. Но предвари как блага на помощь нашу, верно вопиющих тебе: Ускори на молитву, и потщися на умоление, заступающи присно, Богородице, чтущих тебя. Икос. Простри длани Свои, имаже всех Владыку, как Младенца прият, за множество благости, не остави нас всегда надеющихся на тебя. Бодреною Си молитвою, и неисчетною простынею ущедри нас, и подаждь душам нашим милосердие Свое во веки источающи. Тебе бо имамы грешнии заступницу, от находящих на ны бед и зол. Но как имущи милосердие щедроты, ускори на молитву, и потщися на умоление, заступающи присно Богородице чтущих тебя. Песнь 7 Ирмос: Иже от Июдеи дошедше отроцы в Вавилон древле, верою утвержении, пламень пещныи попраша глаголюще: отец наших Боже, благословен есть. Запев. Наше спасение якоже восхотел, Спасе, устроити, во чрево Девие вселися, юже мiру Заступницу показа. Отец наших Боже, благословен есть. Запев. Волителя милости, Егоже роди Мати, ныне умоли, избавити мя от прегрешении и душевние скверны, Сыну Твоему зовуща: отец наших Боже, благословен есть. Слава: Сокровище спасение, и источник нетление, Тебе рождьшую, столп утвержение, и дверь покаяние, вопиющим показа: отец наших Боже, благословен есть. И ныне: Телесние недуги, и душевние грехи, Богородительнице, любовию приступающим к крову Твоему Девице, испелити сподоби, яже Спаса Христа нам рождьшая. Песнь 8 Ирмос: Царя Небесного, Его же поют вои ангельстии, хвалите, и превозносите Его во веки. Запев. Помощи яже от Тебе требующие, не презри Дево, поющие и превозносящие Христа во веки. Запев. Неможение души моея исцеляешь и телесние болезни Дево, как да тебя поем, и превозносим Чистую во веки. Слава: Исцелением богатство изливаеши, верно поющим тебя Девице, и превозносящим Христа во веки. И ныне: Напастние Ты прилоги отгоняеши, и страстние находы Дево, как да тебя поем и превозносим Чистую во веки. Песнь 9 Ирмос: Воистину Богородицу тебя исповедающе, спасении Тобою, Девице Чистая, с небесными вои тебя величаем. Запев (поклон) Тока слез моих не отвратися, яже от всякаго лица вся слезы отъемшаго, Девице, Христа рождьшая. Запев. Радости мое сердце исполни Дево, яже радости приемши исполнение, греховную печаль потребляющи. Слава: Света Твоего зарями просвети Дево, мрак неведение отгонящи, благоверно Богородицу тебя исповедающих. И ныне: В место озлобление, немощи низлежащаго, Дево исцели, из нездравие во здравие претворяющи. По каноне же, Достойно есть… Трисвятое. И по Отче наш… Молитва Исусова. Тропарь дню и святому, его же есть храм. если ли храм Христов, или Богородицы, глаголи преже храму. Таже: Боже отец наших, творяи присно с нами по Твоему смотрению, не отстави милости Твоея от нас, но тех молитвами, во смирении устрои живот наш. Ин тропарь, глас той же: Иже во всем мiре мученик Твоих Господи, как багряницею и виссом кровьми их, Церкви Твоя украсившися, теми вопиет тебе, Христе Боже: людем Твоим щедроты Твоя низпосли, и мир граду Твоему даруй, и душам нашим велию милость. Слава: Со святыми покой, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхание, но жизнь вечная. И ныне: Молитвами Господи, всех святых и Богородицы, Твой мир дай нам, и помилуй нас, как един Щедр. если в пяток вечер, глаголются тропари сие: Апостоли, пророцы и мученицы, святителие, преподобнии и праведнии, иже добре подвиг скончавше, и веру соблюдше, дерзновение имуще ко Спасу, молим, вы, о нас Того молите как Блага, спасти душа наша. Таже тропарь, его же церковь. Слава: Со святыми покой. И ныне, кондак, глас 8. как начатки естества Содетелю твари, вселенная приносит тебе Господи, богоносние мученики. Тех молитвами, во смирении глубоце церковь Свою, и град Свой, Богородицы ради соблюди, едине Многомилостиве. если ли господьскии праздник, или нарочитаго святаго, глаголем кондак его. Господи помилуй, 40. Таже, молитва Великаго Василие: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве, Иже праведники любя, и грешных милуя, Иже всех зовыи ко спасению, обещание ради будущих благ; сам Господи, приими молитвы наша в час сей, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышление исправи, и мысли очисти, разум уцеломудри, и истрезви, и избави нас от всякие скорби, зол и болезней, и душевных страстей. И огради нас святыми ангелы Твоими, как да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенние тебе славы, как благословен есть во веки, аминь. Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим… Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Молитва Пресвятей Богородице, святаго Великаго Василие: Нескверная, Неблазная, Нетленная, Пречистая, Богоневесто Владычице, яже Бога Слова человеком, преславным Си Рожеством соединивши. И падшее естество рода нашего, небесным совокупльши. Яже ненадежным едина надежда, и побеждаемым Помощница. Готовое заступление к Тебе прибегающим, и всем християном прибежище, не гнушайся мене грешнаго и сквернаго. Иже скверными помыслы и словесы, и делы и деяньми, всего себе непотребна сотворша, и сластем уныние, и лености нравом раба бывша. Но как человеколюбиваго Бога Мати, человеколюбне умилосердися о мне грешнем и блуднем, и приими мое еже от скверных устен, приносимое Тебе моление. И Своего Сына и нашего Владыку и Господа, матерним Си дерзновением объемши умоли, как да отверзет и мне человеколюбное милосердие Своея благости. И презрев, моя безчисленая прегрешение, обратит мя на покаяние. И Своим заповедем делателя искусна явит мя. Предстани ми присно милостивая, и милосердая и человеколюбивая в настоящей сей жизни, теплая Предстательнице и Помощнице, сопротивных полки отгоняющи, и ко спасению наставляющи мя, и во время исхода моего, окаянную ми душу соблюдающи, и темние образы лукавых бесов, далече от нея отревающи. В страшныи же день праведнаго суда, вечние мя избавляющи муки. И неизреченней славе Твоего Сына и Бога нашего, наследника мя показающи. Ея же да улучу, Владычице моя Пресвятая Богородице, Твоего ради ходатайства и заступление, благодатию и человеколюбием, единороднаго Сына Твоего, Господа Бога и Спаса нашего Исуса Христа. Ему же подобает всяка слава, честь и покланяние, со Безначальным Его Отцем, и с Пресвятым и Благим, и Животворящим Духом, ныне и присно и во веки веком, аминь. Молитва святаго Антиоха мниха: дай нам Владыко, на сон грядущим, покой души и телу, и сохрани нас от мрачнаго сна греховнаго, и всякаго темнаго и нощнаго сладострастие. Утиши стремление страстем, и угаси телесное разжжение, и стрелы лукаваго, яже на ны лукавно движимие, и востание плоти нашея утоли, и всяко земное и вещное мудрование успи. И даруй нам Боже, бодр ум и целомудр помысл, сердце трезвящеся, сон легок, и всякаго сатанина мечтание неискусен. Востави же нас во время молитвы, утвержены в заповедех Твоих. И память судеб Твоих в себе выну имуща. И всенощное славословие нам даруй, пети и благословити и славити, пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веком, аминь. Преславная и присно Дево Богородице Марие, Мати Христа Бога нашего, приими молитвы наша, и принеси я Сыну Своему и Богу нашему, да спасет и просветит Тебе ради душа наша. Упование нам Бог, и прибежище наше Христос, и покровитель нам есть Дух святой. Слава, и ныне. Господи помилуй (дважды), Господи благослови. И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистие тебе Матере, и преподобных и богоносных отец наших, и всех святых, помилуй и спаси мя грешнаго, как Благ и Человеколюбец. Аминь. Таже прошение: Ослаби, остави, отпусти Боже, согрешение моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, как Благ и Человеколюбец, аминь. Посем вместо ектении глаголем молитву сию: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошение и живот вечныи (поклон). В болезнех сущие посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененние братию нашу, единоверных православние веры, и избави их всякаго злаго обстояние (поклон). Помилуй Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошение и живот вечныи (поклон). Помяни Господи, прежде отшедшие отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелие Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистие Твоея Матере и всех святых Твоих, аминь (поклон). Господи помилуй (трижды). И обычные исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}