{
  "id": 404,
  "title": "Перед иконой \"Знамение\", еже в велицем Новеграде (27 ноября / 10 декабря)",
  "content": "Тропарь, глас 4-й: Яко необоримую стену и источник чудес, стяжавше Тя раби Твои, Богородице Пречистая, сопротивных ополчения низлагаем. Темже молим Тя, мир граду Твоему даруй и душам нашим велию милость. Кондак, глас 4-й: Честнаго образа Твоего знамение празднующе людие Твои, Богородительнице, имже дивную победу на сопротивныя граду Твоему даровала еси, темже Тебе верою взываем: радуйся, Дево, христиан похвало. Молитва: О, Пресвятая и Преблагословенная Мати Сладчайшаго Господа нашего Иисуса Христа! Припадаем и покланяемся Тебе пред святою чудотворною иконою Твоею, воспоминающе дивное знамение Твоего заступления, великому Новуграду от нея явленное во дни ратнаго на сей град нашествия. Смиренно молим Тя, Всесильная рода нашего Заступнице: якоже древле отцем нашим на помощь тогда ускорила еси, тако и ныне нас немощных и грешных Твоего Матерняго заступления и благопопечения сподоби: спаси и сохрани, Вадычице, под кровом милости Твоея люди Твоя, Церковь святую утверди, град Твой (весь Твою) и всю страну нашу православную и всех нас, припадающих к Тебе с верою и любовию и умиленно просящих со слезами Твоего заступления, помилуй и сохрани. Ей, Госпоже всемилостивая! Умилосердися на ны, обуреваемыя грехми многими, простри ко Христу Богу богоприимнеи руце Твои и предстательствуй за нас пред благостию Его, просящи нам прощения прегрешений наших, благочестнаго, мирнаго жития, благия христианския кончины и добраго ответа на страшнем суде Его: да спасаеми всесильными Твоими к Нему молитвами, блаженство райское унаследуем, и со всеми святыми воспоем Пречестное и Великолепое имя достопокланяемыя Троицы, Отца и Сына и Святаго Духа, и Твое велие к нам милосердие во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text825.htm",
  "createdAt": "2025-09-20T21:25:00.131Z",
  "updatedAt": "2025-09-22T03:50:11.463Z",
  "url": "pered-ikonoy-znamenie-ezhe-v-velitsem-novegrade-27-noyabrya-10-dekabrya",
  "contentModern": "Тропарь, глас 4-й: как необоримую стену и источник чудес, стяжавше тебя раби Твои, Богородице Пречистая, сопротивных ополчение низлагаем. Темже молим тебя, мир граду Твоему даруй и душам нашим велию милость. Кондак, глас 4-й: Честнаго образа Твоего знамение празднующе людие Твои, Богородительнице, имже дивную победу на сопротивние граду Твоему даровала есть, темже Тебе верою взываем: радуйся, Дево, христиан похвало. Молитва: О, Пресвятая и Преблагословенная Мати Сладчайшаго Господа нашего Иисуса Христа! Припадаем и покланяемся Тебе пред святою чудотворною иконою Твоею, воспоминающе дивное знамение Твоего заступление, великому Новуграду от нея явленное во дни ратнаго на сей град нашествие. Смиренно молим тебя, Всесильная рода нашего Заступнице: якоже древле отцем нашим на помощь тогда ускорила есть, тако и ныне нас немощных и грешных Твоего Матерняго заступление и благопопечение сподоби: спаси и сохрани, Вадычице, под кровом милости Твоея люди Твоя, Церковь святую утверди, град Твой (весь Твою) и всю страну нашу православную и всех нас, припадающих к Тебе с верою и любовию и умиленно просящих со слезами Твоего заступление, помилуй и сохрани. Ей, Госпоже всемилостивая! Умилосердися на ны, обуреваемие грехми многими, простри ко Христу Богу богоприимнеи руце Твои и предстательствуй за нас пред благостию Его, просящи нам прощение прегрешений наших, благочестнаго, мирнаго житие, благие христианские кончины и добраго ответа на страшнем суде Его: да спасаеми всесильными Твоими к Нему молитвами, блаженство райское унаследуем, и со всеми святыми воспоем Пречестное и Великолепое имя достопокланяемие Троицы, Отца и Сына и Святаго Духа, и Твое велие к нам милосердие во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}