{
  "id": 402,
  "title": "Перед иконой \"Неопалимая Купина\" ( 4 / 27 Сентября)",
  "content": "О, Пресвятая и Преблагословенная Мати Сладчайшаго Господа нашего Иисуса Христа! Припадаем и поклоняемся Тебе пред святою и пречестною иконою Твоею, еюже дивны и преславны чудеса содеваеши, от огненнаго запаления и молниеноснаго громе жилища наша спасавши, недужныя исцеляеши и всякое благое прошение наше во благо исполняеши. Смиренно молим Тя, всесильная рода нашего Заступнице, сподоби ны немощныя и грешныя Твоего Матерняго участия и благопопечения. Спаси и сохрани, Владычице, под кровом милости Твоея Церковь Святую, обитель сию, всю страну нашу православную, и вся ны припадающия к Тебе с верою и любовию, и умиленно просящия со слезами Твоего заступления. Ей, Госпоже Всемилостивая, умилосердися на нас, обуреваемых грехами многими и не имущих дерзновения ко Христу Господу, просити Его о помиловании и прощении, но Тебе предлагаем к Нему на умоление Матерь Его по плоти: Ты же, Всеблагая, простри к Нему Богоприимнии руце Твои и предстательствуй за нас пред Благостию Его, просяще нам прощения прегрешений наших, благочестнаго мирнаго жития, благия христианския кончины, и добраго ответа на страшнем Суде Его. В час же грознаго посещения Божия, егда огнем возгорятся домы наша, или молниеносным громом устрашаеми будем, яви нам милостивное Твое заступление и державное вспоможение: да спасаеми всесильными Твоими ко Господу молитвами временнаго наказания Божия зде избегнем и вечное блаженство райское тамо унаследуем: и со всеми святыми воспоем Пречестное и Великолепное Имя поклоняемые Троицы, Отца и Сына и Святаго Духа, и Твое велие к нам милосердие, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text266.htm",
  "createdAt": "2025-09-20T21:24:55.939Z",
  "updatedAt": "2025-09-22T03:50:11.462Z",
  "url": "pered-ikonoy-neopalimaya-kupina-4-27-sentyabrya",
  "contentModern": "О, Пресвятая и Преблагословенная Мати Сладчайшаго Господа нашего Иисуса Христа! Припадаем и поклоняемся Тебе пред святою и пречестною иконою Твоею, еюже дивны и преславны чудеса содеваеши, от огненнаго запаление и молниеноснаго громе жилища наша спасавши, больных исцеляешь и всякое благое прошение наше во благо исполняеши. Смиренно молим тебя, всесильная рода нашего Заступнице, сподоби ны немощние и грешние Твоего Матерняго участие и благопопечение. Спаси и сохрани, Владычице, под кровом милости Твоея Церковь Святую, обитель сию, всю страну нашу православную, и вся ны припадающие к Тебе с верою и любовию, и умиленно просящие со слезами Твоего заступление. Ей, Госпоже Всемилостивая, умилосердися на нас, обуреваемых грехами многими и не имущих дерзновение ко Христу Господу, просити Его о помиловании и прощении, но Тебе предлагаем к Нему на умоление Матерь Его по плоти: Ты же, Всеблагая, простри к Нему Богоприимнии руце Твои и предстательствуй за нас пред Благостию Его, просяще нам прощение прегрешений наших, благочестнаго мирнаго житие, благие христианские кончины, и добраго ответа на страшнем Суде Его. В час же грознаго посещение Божие, егда огнем возгорятся домы наша, или молниеносным громом устрашаеми будем, яви нам милостивное Твое заступление и державное вспоможение: да спасаеми всесильными Твоими ко Господу молитвами временнаго наказание Божие зде избегнем и вечное блаженство райское тамо унаследуем: и со всеми святыми воспоем Пречестное и Великолепное Имя поклоняемые Троицы, Отца и Сына и Святаго Духа, и Твое велие к нам милосердие, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}