{
  "id": 383,
  "title": "Перед иконой \"Млекопитательница\" (12 / 25 января)",
  "content": "Тропарь, глас 3-й: Без семене от Божественнаго Духа, волею же Отчею зачала еси Сына Божия, от Отца без матери прежде век суща, нас же ради из Тебе без отца бывша, плотию родила еси и Младенца млеком питала еси, темже не престай молити избавитися от бед душам нашим. Кондак, глас 5-й: Душ наших чувствия очистиши, узрим на иконе таинство преславное, Творца вселенныя и Господа вышних сил, во объятиях держима и от сосцу Твоею яко Младенца питаема, и, со страхом и радостию покланяющеся Тебе и рождшемуся от Тебе Спасу нашему, воззовем: Радуйся, Владычице, жизни нашея Питательница. Молитва: Приими, Госпоже Богородительнице, слезныя моления рабов Твоих, к Тебе притекающих. Зрим Тя на святей иконе, на руках носящую и млеком питающую Сына Твоего и Бога нашего, Господа Иисуса Христа. Аще и безболезненно родила еси Его, а паче матерние скорби веси и немощи сынов и дщерей человеческих зриши. Темже тепле припадающе к цельбоносному образу Твоему и умиленно сей лобызающе, молим Тя, Всемилостивая Владычице: нас, грешных, осужденных в болезнех родити и в печалех питати чада наша, милостивно пощади и сострадательно заступи, младенцы же наша, такожде и родившия их, от тяжкаго недуга и горькия скорби избави. Даруй им здравие и благомощие, да и питаемии от силы в силу возрастати будут, и питающие их исполнятся радостию и утешением, яко да и ныне предстательством Твоим из уст младенец и ссущих Господь совершит хвалу Свою. О, Мати Сына Божия! Умилосердися на матери сынов человеческих и на немощныя люди Твоя: постигающия нас болезни скоро исцели, належащия на нас скорби и печали утоли, и не презри слез и воздыханий рабов Твоих. Услыши нас в день скорби пред иконою Твоею припадающих и в день радости избавления приими благодарное хваление сердец наших. Вознеси мольбы наша ко престолу Сына Твоего и Бога нашего, да милостив будет ко грехом и немощем нашим и пробавит милость Свою ведущим Имя Его, яко да и мы, и чада наша, прославим Тя, милосердую Заступницу и верную надежду рода нашего, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text828.htm",
  "createdAt": "2025-09-20T21:24:14.316Z",
  "updatedAt": "2025-09-22T03:50:11.462Z",
  "url": "pered-ikonoy-mlekopitatelnitsa-12-25-yanvarya",
  "contentModern": "Тропарь, глас 3-й: Без семене от Божественнаго Духа, волею же Отчею зачала есть Сына Божие, от Отца без матери прежде век суща, нас же ради из Тебе без отца бывша, плотию родила есть и Младенца млеком питала есть, темже не престай молити избавитися от бед душам нашим. Кондак, глас 5-й: Душ наших чувствие очистиши, узрим на иконе таинство преславное, Творца вселенние и Господа вышних сил, во объятиях держима и от сосцу Твоею как Младенца питаема, и, со страхом и радостию покланяющеся Тебе и рождшемуся от Тебе Спасу нашему, воззовем: Радуйся, Владычице, жизни нашея Питательница. Молитва: Приими, Госпоже Богородительнице, слезние моление рабов Твоих, к Тебе притекающих. Зрим тебя на святей иконе, на руках носящую и млеком питающую Сына Твоего и Бога нашего, Господа Иисуса Христа. если и безболезненно родила есть Его, а паче матерние скорби веси и немощи сынов и дщерей человеческих зриши. Темже тепле припадающе к цельбоносному образу Твоему и умиленно сей лобызающе, молим тебя, Всемилостивая Владычице: нас, грешных, осужденных в болезнех родити и в печалех питати чада наша, милостивно пощади и сострадательно заступи, младенцы же наша, такожде и родившие их, от тяжкаго недуга и горькие скорби избави. Даруй им здравие и благомощие, да и питаемии от силы в силу возрастати будут, и питающие их исполнятся радостию и утешением, как да и ныне предстательством Твоим из уст младенец и ссущих Господь совершит хвалу Свою. О, Мати Сына Божие! Умилосердися на матери сынов человеческих и на немощние люди Твоя: постигающие нас болезни скоро исцели, належащие на нас скорби и печали утоли, и не презри слез и воздыханий рабов Твоих. Услыши нас в день скорби пред иконою Твоею припадающих и в день радости избавление приими благодарное хваление сердец наших. Вознеси мольбы наша ко престолу Сына Твоего и Бога нашего, да милостив будет ко грехом и немощем нашим и пробавит милость Свою ведущим Имя Его, как да и мы, и чада наша, прославим тебя, милосердую Заступницу и верную надежду рода нашего, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}