{
  "id": 380,
  "title": "Перед иконою \"Живоносный источник\" (В пяток Светлой седмицы)",
  "content": "О Пресвятая Госпоже Владычице Богородице! Вышши еси всех aнгел и aрхангел, и всея твари честнейши: помощнице еси обидимых, ненадеющихся надеяние, убогих заступнице, печальных утешение, алчущих кормительница, нагих одеяние, больных исцеление, грешных спасение, христиан всех поможение и заступление. О Всемилостивая Госпоже, Дево Богородице Владычице! Милостию Твоею спаси и помилуй православный народ наш, Великаго Господина и Отца нашего Святейшаго Патриарха Кирилла, преосвященныя митрополиты, архиепископы и епископы, и весь священнический и иноческий чин, власти и воинство и вся православныя xристианы ризою Твоею честною защити; и умоли, Госпоже, из Тебе без семене воплотившагося Христа Бога нашего, да препояшет нас силою Своею свыше на невидимыя и видимыя враги наша. О Всемилостивая Госпоже Владычице Богородице! Воздвигни нас из глубины греховныя, и избави нас от глада, губительства, от труса и потопа, от огня и меча, от нахождения иноплеменных и междоусобныя брани, и от напрасныя смерти, и от нападения вражия, и от тлетворных ветр, и от смертоносныя язвы, и от всякаго зла. Подаждь, Госпоже, мир и здравие рабом Твоим, всем православным христианом, и просвети им ум и очи сердечныя, еже ко спасению, и сподоби ны, грешныя рабы Твоя, Царствия Сына Твоего, Христа Бога нашего, яко держава Его благословенна и препрославленна, со Безначальным Его Отцем и с Пресвятым и Благим и Животворящим Его Духом, ныне и присно и во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text856.htm",
  "createdAt": "2025-09-20T21:24:07.872Z",
  "updatedAt": "2025-09-22T03:50:11.463Z",
  "url": "pered-ikonoyu-zhivonosnyy-istochnik-v-pyatok-svetloy-sedmitsy",
  "contentModern": "О Пресвятая Госпоже Владычице Богородице! Вышши есть всех aнгел и aрхангел, и всея твари честнейши: помощнице есть обидимых, ненадеющихся надеяние, убогих заступнице, печальных утешение, алчущих кормительница, нагих одеяние, больных исцеление, грешных спасение, христиан всех поможение и заступление. О Всемилостивая Госпоже, Дево Богородице Владычице! Милостию Твоею спаси и помилуй православный народ наш, Великаго Господина и Отца нашего Святейшаго Патриарха Кирилла, преосвященние митрополиты, архиепископы и епископы, и весь священнический и иноческий чин, власти и воинство и вся православние xристианы ризою Твоею честною защити; и умоли, Госпоже, из Тебе без семене воплотившагося Христа Бога нашего, да препояшет нас силою Своею свыше на невидимие и видимие враги наша. О Всемилостивая Госпоже Владычице Богородице! Воздвигни нас из глубины греховние, и избави нас от глада, губительства, от труса и потопа, от огня и меча, от нахождение иноплеменных и междоусобние брани, и от напрасние смерти, и от нападение вражие, и от тлетворных ветр, и от смертоносние язвы, и от всякаго зла. Подаждь, Госпоже, мир и здравие рабом Твоим, всем православным христианом, и просвети им ум и очи сердечние, еже ко спасению, и сподоби ны, грешние рабы Твоя, Царствие Сына Твоего, Христа Бога нашего, как держава Его благословенна и препрославленна, со Безначальным Его Отцем и с Пресвятым и Благим и Животворящим Его Духом, ныне и присно и во веки веков.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}