{
  "id": 361,
  "title": "Правило от осквернения",
  "content": "(Это молитвы для мужчин, когда с ними происходит осквернение в сне. Читаются только по благословению духовника) Когда случится кому искуситися во сне по действу диаволю, востав от одра, творит поклоны, глаголя: Боже, милостив буди мне грешному. Затем начало обычное: Царю Небесный, Утешителю, Душе истины, Иже везде сый и вся исполняяй, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй. (12 раз) Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему.(Поклон) Псалом 50 Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззакония моего, и от греха моего очисти мя; яко беззаконие мое аз знаю, и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих; яко да оправдишися во словесех Твоих, и победиши внегда судити Ти. Се бо, в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо, истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом, и очищуся; омыеши мя, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и Духом Владычним утверди мя. Научу беззаконныя путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровей, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел еси жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимския. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на олтарь Твой тельцы. И тропари, глас 7-й: Пастырю добрый, душу Твою положивый о нас, сведый сокровенная, содеянная мною, Едине Блаже, упаси мя разумом заблуждшаго, и исхити мя от волка, Агнче Божий, и помилуй мя. Отягчен сном уныния, помрачаюся прелестию греховною: но даруй ми утро покаяния, просвещая очи мысленныя, Христе Боже, просвещение души моея, и спаси мя. Мглою греховною и сластьми житейскими сплетаем ум окаянныя души моея, страсти различныя раждает, и в помысл умиления не приходит. Но ущедри, Спасе, смирение мое, и даждь ми помысл умиления, да и аз спасаем прежде конца воззову благоутробию Твоему: Господи Христе Спасе мой, отчаяннаго спаси мя и недостойнаго. Яко впадый в разбойники, и уязвен, тако и аз впадох во многии грехи, и уязвена ми есть душа. К кому прибегну повинный аз: токмо к Тебе, милосердому душ Врачу: излей на мя, Боже, великую Твою милость. Слава Отцу и Сыну и Святому Духу. Яко блудный сын приидох и аз, Щедре: приими мя, Отче, возвращающася, яко единаго от наемник Твоих, Боже, и помилуй мя. И ныне и присно и во веки веков. Аминь. Богородичен: Избави, Богородице, от обдержащих нас грехов: яко иного упования вернии не имамы, разве Тебе, и от Тебе рождшагося Господа. Господи, помилуй (40 раз). Затем 50 земных поклонов с молитвой: Боже, милостив ми буди, и прости мя блуднаго за имя Твое Святое. Молитва 1, святого Василия Великого Паки запят бых окаянный умом и лукавым обычаем, работая греху. Паки князь тьмы и страстных сладостей родитель, пленена мя сотвори, и якоже раба смиреннаго, того хотением, и желанием плотским работати принуждает мя. И что сотворю, Господи мой, и Избавителю, и Заступниче уповающим на Тя, аще не к Тебе паки возвращуся и постеню, и милости испрошу о содеянных мною; но боюся и трепещу, да не како всегда исповедаяся, и отступити злых обещаваяся, и на кийждо час согрешая: и не воздав молитвы моея Тебе Богу моему, долготерпение Твое воздвигну к негодованию. И кто стерпит гнева Твоего, Господи; ведый убо множество щедрот Твоих, и пучину человеколюбия Твоего, паки возверзаю себе на милость Твою, и взываю Ти: еже согреших, прости. Помилуй мя падшаго, даждь ми руку помощи, в тине сластей погруженному. Не остави, Господи, создание Твое растлитися беззаконьми моими и грехи моими: но обычным Твоим милосердием и благостию принуждаем, избави от кала и скверны телесныя и страстных помышлений, оскверняющих всегда душу мою окаянную: се бо, Господи, якоже зриши, несть в ней места чиста, но вся проказися, и все тело объят язва. Сам убо, Человеколюбче, врачу душ и телес и милости источниче, очисти ту слез моих течением, сих изливая на мя обильно: излей на мя человеколюбие Твое, и даждь ми исцеление и очищение, и исцели сокрушение мое, и не отврати лица Твоего от мене, да не якоже вещь, пояст мя отчаяния огнь: но якоже рекл еси, неложный Боже, яко велия радость бывает на небеси о едином грешнице кающемся, сие сотвори и на мне грешнем, и не затвори ушию благоутробия Твоего, в молитве покаяния моего; но отверзи их, и яко кадило исправи ту пред Тобою: веси бо немощь естества Создателю, и удобь поползновение юности, и тяжесть тела, и презираеши грехи, и покаяние приемлеши призывающих Тя истиною. Яко благословися и прославися пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь. Молитва 2, его же Многомилостиве, нетленне, нескверне, безгрешне Господи, очисти мя, непотребнаго раба Твоего, от всякия скверны плотския и душевныя, и от невнимания и уныния моего прибывшую ми нечистоту, со инеми всеми беззаконии моими, и яви мя нескверна, Владыко, за благость Христа Твоего, и освяти мя нашествием Пресвятаго Твоего Духа: яко да возбнув от мглы нечистых привидений диавольских, и всякия скверны, сподоблюся чистою совестию отверсти скверная моя и нечистая уста, и воспевати всесвятое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь. Молитва 3 Господи Боже наш, еже согреших во дни сем словом, делом и помышлением, яко Благ и Человеколюбец прости ми. Мирен сон и безмятежен даруй ми. Ангела Твоего хранителя посли, покрывающа и соблюдающа мя от всякаго зла, яко Ты еси хранитель душам и телесем нашим, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь. Молитва 4, святого Иоанна Златоуста (24 молитвы, по числу часов дня и ночи) Господи, не лиши мене небесных Твоих благ. Господи, избави мя вечных мук. Господи, умом ли или помышлением, словом или делом согреших, прости мя. Господи, избави мя всякаго неведения и забвения, и малодушия, и окамененнаго нечувствия. Господи, избави мя от всякаго искушения. Господи, просвети мое сердце, еже помрачи лукавое похотение. Господи, аз яко человек согреших, Ты же яко Бог щедр, помилуй мя, видя немощь души моея. Господи, посли благодать Твою в помощь мне, да прославлю имя Твое святое. Господи Иисусе Христе, напиши мя раба Твоего в книзе животней и даруй ми конец благий. Господи, Боже мой, аще и ничтоже благо сотворих пред Тобою, но даждь ми по благодати Твоей положити начало благое. Господи, окропи в сердце моем росу благодати Твоея. Господи небесе и земли, помяни мя грешнаго раба Твоего, студнаго и нечистаго, во Царствии Твоем. Аминь. Господи, в покаянии приими мя. Господи, не остави мене. Господи, не введи мене в напасть. Господи, даждь ми мысль благу. Господи, даждь ми слезы и память смертную, и умиление. Господи, даждь ми помысл исповедания грехов моих. Господи, даждь ми смирение, целомудрие и послушание. Господи, даждь ми терпение, великодушие и кротость. Господи, всели в мя корень благих, страх Твой в сердце мое. Господи, сподоби мя любити Тя от всея души моея и помышления и творити во всем волю Твою. Господи, покрый мя от человек некоторых, и бесов, и страстей, и от всякия иныя неподобныя вещи. Господи, веси, яко твориши, якоже Ты волиши, да будет воля Твоя и во мне грешнем, яко благословен еси во веки. Аминь. Молитва 5, ко Пресвятой Богородице Пресвятая Владычице моя Богородице, святыми Твоими и всесильными мольбами отжени от мене, смиреннаго и окаяннаго раба Твоего, уныние, забвение, неразумие, нерадение, и вся скверная, лукавая и хульная помышления от окаяннаго моего сердца и от помраченнаго ума моего; и погаси пламень страстей моих, яко нищ есмь и окаянен. И избави мя от многих и лютых воспоминаний и предприятий, и от всех действ злых свободи мя. Яко благословена еси от всех родов, и славится пречестное имя Твое во веки веков. Аминь. Затем Честнейшую херувим и славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Господи, помилуй (трижды). Господи, благослови. И отпуст Господи Иисусе Христе, Боже наш, молитв ради Пречистыя Твоея Матере и всех святых, спаси мя грешнаго. Молитва от осквернения. Эта молитва для священников, мирянам её читать не надо. Господи Боже наш, Едине Благий и Человеколюбче, Едине Святый и на святых почиваяй, иже верховному Твоему апостолу Петру явивый видением, ничтоже скверно, или нечисто мнети, от Тебе сотворенных на пищу и в наслаждение человеком, и сосудом Твоим избранным, апостолом Павлом вся чиста чистым заповедавый: Ты Сам Владыко Пресвятый призыванием страшнаго и пречистаго Твоего Имене, и знамением страшного и Животворящаго Креста, благослови и очисти мя раба Твоего (имя) осквернившагося от всякого непрязненного духа, от всякаго мечтания и гада ядовитаго, от всякаго беззакония и от всякия лести, от всякого потвора, и всякия язи, и от всякаго противнаго злодейства диавольского. И ныне недостойнаго мене раба Твоего (имя): сподоби по Твоему милосердию служити пречистым Твоим Таинам. И прежде очисти ми душу и тело от всякия скверны, и остави всякое прегрешение, вольное и невольное, еже согреших во вся дни живота моего, делом, словом и помышлением, во дни и в нощи, и до нынешняго часа. И даждь ми, Господи служение сие страшное небесных Чинов, и причастие Пречистых Твоих Таин, не в суд, ни во осуждение, но в прощение грехов, и в Духа Святаго пришествие, и живот присносущныя радости, егоже уготовал еси истинным Твоим служебником. Сохрани мя, Владыко Всесильне, от всякаго греха и злобы, соблюди нескверна и непорочна от всякия проказы противнаго диавола: и даждь ми, Господи, служити Тебе в преподобии и правде до последняго дне и часа и скончания моего: Ты бо еси благословляяй и освящаяй всяческая, Христе Боже наш, и Тебе славу возсылаем, со Безначальным Твоим Отцем, и с Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков, аминь.",
  "originalUrl": "https://www.molitvoslov.com/text819.htm",
  "createdAt": "2025-09-20T21:23:26.979Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "pravilo-ot-oskverneniya",
  "contentModern": "(Это молитвы для мужчин, когда с ними происходит осквернение в сне. Читаются только по благословению духовника) Когда случится кому искуситися во сне по действу диаволю, востав от одра, творит поклоны, глаголя: Боже, милостив буди мне грешному. Затем начало обычное: Царю Небесный, Утешителю, Душе истины, Иже везде сый и вся исполняяй, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякие скверны, и спаси, Блаже, души наша. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззаконие наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже есть на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, как на небеси и на земли. Хлеб наш насущный дай нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй. (12 раз) Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему.(Поклон) Псалом 50 Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззаконие моего, и от греха моего очисти мя; как беззаконие мое я знаю, и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих; как да оправдишися во словесех Твоих, и победиши внегда судити тебе. Се бо, в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо, истину возлюбил есть; безвестная и тайная премудрости Твоея явил ми есть. Окропиши мя иссопом, и очищуся; омыеши мя, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренние. Отврати лице Твое от грех моих и вся беззаконие моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасение Твоего и Духом Владычним утверди мя. Научу беззаконние путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровей, Боже, Боже спасение моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. как если бы восхотел есть жертвы, дал бых убо: всесожжение не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимские. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на олтарь Твой тельцы. И тропари, глас 7-й: Пастырю добрый, душу Твою положивый о нас, сведый сокровенная, содеянная мною, Едине Блаже, упаси мя разумом заблуждшаго, и исхити мя от волка, Агнче Божий, и помилуй мя. Отягчен сном уныние, помрачаюся прелестию греховною: но даруй ми утро покаяние, просвещая очи мысленние, Христе Боже, просвещение души моея, и спаси мя. Мглою греховною и сластьми житейскими сплетаем ум окаянние души моея, страсти различние раждает, и в помысл умиление не приходит. Но ущедри, Спасе, смирение мое, и дай ми помысл умиление, да и я спасаем прежде конца воззову благоутробию Твоему: Господи Христе Спасе мой, отчаяннаго спаси мя и недостойнаго. как впадый в разбойники, и уязвен, тако и я впадох во многии грехи, и уязвена ми есть душа. К кому прибегну повинный я: токмо к Тебе, милосердому душ Врачу: излей на мя, Боже, великую Твою милость. Слава Отцу и Сыну и Святому Духу. как блудный сын приидох и я, Щедре: приими мя, Отче, возвращающася, как единаго от наемник Твоих, Боже, и помилуй мя. И ныне и присно и во веки веков. Аминь. Богородичен: Избави, Богородице, от обдержащих нас грехов: как иного упование вернии не имамы, разве Тебе, и от Тебе рождшагося Господа. Господи, помилуй (40 раз). Затем 50 земных поклонов с молитвой: Боже, милостив ми буди, и прости мя блуднаго за имя Твое Святое. Молитва 1, святого Василие Великого Паки запят бых окаянный умом и лукавым обычаем, работая греху. Паки князь тьмы и страстных сладостей родитель, пленена мя сотвори, и якоже раба смиреннаго, того хотением, и желанием плотским работати принуждает мя. И что сотворю, Господи мой, и Избавителю, и Заступниче уповающим на тебя, если не к Тебе паки возвращуся и постеню, и милости испрошу о содеянных мною; но боюся и трепещу, да не како всегда исповедаяся, и отступити злых обещаваяся, и на кийждо час согрешая: и не воздав молитвы моея Тебе Богу моему, долготерпение Твое воздвигну к негодованию. И кто стерпит гнева Твоего, Господи; ведый убо множество щедрот Твоих, и пучину человеколюбие Твоего, паки возверзаю себе на милость Твою, и взываю тебе: еже согреших, прости. Помилуй мя падшаго, дай ми руку помощи, в тине сластей погруженному. Не остави, Господи, создание Твое растлитися беззаконьми моими и грехи моими: но обычным Твоим милосердием и благостию принуждаем, избави от кала и скверны телесние и страстных помышлений, оскверняющих всегда душу мою окаянную: се бо, Господи, якоже зриши, несть в ней места чиста, но вся проказися, и все тело объят язва. Сам убо, Человеколюбче, врачу душ и телес и милости источниче, очисти ту слез моих течением, сих изливая на мя обильно: излей на мя человеколюбие Твое, и дай ми исцеление и очищение, и исцели сокрушение мое, и не отврати лица Твоего от мене, да не якоже вещь, пояст мя отчаяние огнь: но якоже рекл есть, неложный Боже, как велие радость бывает на небеси о едином грешнице кающемся, сие сотвори и на мне грешнем, и не затвори ушию благоутробие Твоего, в молитве покаяние моего; но отверзи их, и как кадило исправи ту пред Тобою: веси бо немощь естества Создателю, и удобь поползновение юности, и тяжесть тела, и презираеши грехи, и покаяние приемлеши призывающих тебя истиною. как благословися и прославися пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь. Молитва 2, его же Многомилостиве, нетленне, нескверне, безгрешне Господи, очисти мя, непотребнаго раба Твоего, от всякие скверны плотские и душевние, и от невнимание и уныние моего прибывшую ми нечистоту, со инеми всеми беззаконии моими, и яви мя нескверна, Владыко, за благость Христа Твоего, и освяти мя нашествием Пресвятаго Твоего Духа: как да возбнув от мглы нечистых привидений диавольских, и всякие скверны, сподоблюся чистою совестию отверсти скверная моя и нечистая уста, и воспевати всесвятое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь. Молитва 3 Господи Боже наш, еже согреших во дни сем словом, делом и помышлением, как Благ и Человеколюбец прости ми. Мирен сон и безмятежен даруй ми. Ангела Твоего хранителя посли, покрывающа и соблюдающа мя от всякаго зла, как Ты есть хранитель душам и телесем нашим, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь. Молитва 4, святого Иоанна Златоуста (24 молитвы, по числу часов дня и ночи) Господи, не лиши мене небесных Твоих благ. Господи, избави мя вечных мук. Господи, умом ли или помышлением, словом или делом согреших, прости мя. Господи, избави мя всякаго неведение и забвение, и малодушие, и окамененнаго нечувствие. Господи, избави мя от всякаго искушение. Господи, просвети мое сердце, еже помрачи лукавое похотение. Господи, я как человек согреших, Ты же как Бог щедр, помилуй мя, видя немощь души моея. Господи, посли благодать Твою в помощь мне, да прославлю имя Твое святое. Господи Иисусе Христе, напиши мя раба Твоего в книзе животней и даруй ми конец благий. Господи, Боже мой, если и ничтоже благо сотворих пред Тобою, но дай ми по благодати Твоей положити начало благое. Господи, окропи в сердце моем росу благодати Твоея. Господи небесе и земли, помяни мя грешнаго раба Твоего, студнаго и нечистаго, во Царствии Твоем. Аминь. Господи, в покаянии приими мя. Господи, не остави мене. Господи, не введи мене в напасть. Господи, дай ми мысль благу. Господи, дай ми слезы и память смертную, и умиление. Господи, дай ми помысл исповедание грехов моих. Господи, дай ми смирение, целомудрие и послушание. Господи, дай ми терпение, великодушие и кротость. Господи, всели в мя корень благих, страх Твой в сердце мое. Господи, сподоби мя любити тебя от всея души моея и помышление и творити во всем волю Твою. Господи, покрый мя от человек некоторых, и бесов, и страстей, и от всякие иние неподобние вещи. Господи, веси, как твориши, якоже Ты волиши, да будет воля Твоя и во мне грешнем, как благословен есть во веки. Аминь. Молитва 5, ко Пресвятой Богородице Пресвятая Владычице моя Богородице, святыми Твоими и всесильными мольбами отжени от мене, смиреннаго и окаяннаго раба Твоего, уныние, забвение, неразумие, нерадение, и вся скверная, лукавая и хульная помышление от окаяннаго моего сердца и от помраченнаго ума моего; и погаси пламень страстей моих, как нищ есмь и окаянен. И избави мя от многих и лютых воспоминаний и предприятий, и от всех действ злых свободи мя. как благословена есть от всех родов, и славится пречестное имя Твое во веки веков. Аминь. Затем Честнейшую херувим и славнейшую без сравнение Серафим, без истление Бога Слова рождшую, сущую Богородицу тебя величаем. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Господи, помилуй (трижды). Господи, благослови. И отпуст Господи Иисусе Христе, Боже наш, молитв ради Пречистие Твоея Матере и всех святых, спаси мя грешнаго. Молитва от осквернение. Эта молитва для священников, мирянам её читать не надо. Господи Боже наш, Едине Благий и Человеколюбче, Едине Святый и на святых почиваяй, иже верховному Твоему апостолу Петру явивый видением, ничтоже скверно, или нечисто мнети, от Тебе сотворенных на пищу и в наслаждение человеком, и сосудом Твоим избранным, апостолом Павлом вся чиста чистым заповедавый: Ты Сам Владыко Пресвятый призыванием страшнаго и пречистаго Твоего Имене, и знамением страшного и Животворящаго Креста, благослови и очисти мя раба Твоего (имя) осквернившагося от всякого непрязненного духа, от всякаго мечтание и гада ядовитаго, от всякаго беззаконие и от всякие лести, от всякого потвора, и всякие язи, и от всякаго противнаго злодейства диавольского. И ныне недостойнаго мене раба Твоего (имя): сподоби по Твоему милосердию служити пречистым Твоим Таинам. И прежде очисти ми душу и тело от всякие скверны, и остави всякое прегрешение, вольное и невольное, еже согреших во вся дни живота моего, делом, словом и помышлением, во дни и в нощи, и до нынешняго часа. И дай ми, Господи служение сие страшное небесных Чинов, и причастие Пречистых Твоих Таин, не в суд, ни во осуждение, но в прощение грехов, и в Духа Святаго пришествие, и живот присносущние радости, егоже уготовал есть истинным Твоим служебником. Сохрани мя, Владыко Всесильне, от всякаго греха и злобы, соблюди нескверна и непорочна от всякие проказы противнаго диавола: и дай ми, Господи, служити Тебе в преподобии и правде до последняго дне и часа и скончание моего: Ты бо есть благословляяй и освящаяй всяческая, Христе Боже наш, и Тебе славу возсылаем, со Безначальным Твоим Отцем, и с Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков, аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}