{
  "id": 262,
  "title": "Праведному Иову Многострадальному",
  "content": "Тропарь, глас 2-й: Память праведнаго Твоего Иова, Господи, празднующе, тем Тя молим: избави нас от наветов и сетей лукаваго диавола и спаси души наша, яко Человеколюбец. Кондак, глас 8-й: Яко истинен и праведен, Богочестив и непорочен, освящен же явлься, всеславне, Божий угодниче истинный, просветил еси мир в терпении твоем, терпеливейший и доблейший. Темже вси, Богомудре, память твою воспеваем. Стихира, глас 6-й: Дал еси нам образ терпения и мужества, Преблагий Господи, угодника Твоего Иова, во всех приключшихся ему злостраданиих ничимже согрешивша пред Тобою, ниже устнама своима, и не давша безумия Тебе, Богу нашему. Того молитвами и нас сотвори победители многоразличных искушений и спаси души наша, яко Человеколюбец. Молитва: Боже святый и во святых почиваяй, трисвятым гласом на небеси от ангел воспеваемый, на земли от человек во святых Своих хвалимый, давый Святым Твоим Духом коемуждо благодать по мере дарования Христова, и тою поставивый Церкви Твоей Святей овы апостолы, овы пророки, овы же благовестники, овы пастыри и учители, ихже словом проповеди, Тебе Самому действующему вся во всех, мнози совершишася святии в коемждо роде и роде, различными благодетельми благоугодившии Тебе, и к Тебе, нам образ добрых подвигов своих оставивше, в радости прешедший, готови, в немже сами искушсни быша, и нам напаствуемым помогати. Сих святых всех и святого праведного Иова воспоминая и их богоугодное похваляя житие, Тебе Самаго, в них действовавшаго, восхваляю, и онех благотворения Твоя дарования быти веруя, прилежно молю Тя, Святе святых, даждь ми грешному последовати их учению, житию, любви, вере, долготерпению, и их молитвенною помощию, паче же Твоею вседействующею благодатию, небесныя с ними сподобитися славы, хваляще Пресвятое имя Твое, Отца и Сына и Святаго Духа во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text618.htm",
  "createdAt": "2025-09-20T21:19:54.252Z",
  "updatedAt": "2025-09-22T03:50:11.466Z",
  "url": "pravednomu-iovu-mnogostradalnomu",
  "contentModern": "Тропарь, глас 2-й: Память праведнаго Твоего Иова, Господи, празднующе, тем тебя молим: избави нас от наветов и сетей лукаваго диавола и спаси души наша, как Человеколюбец. Кондак, глас 8-й: как истинен и праведен, Богочестив и непорочен, освящен же явлься, всеславне, Божий угодниче истинный, просветил есть мир в терпении твоем, терпеливейший и доблейший. Темже вси, Богомудре, память твою воспеваем. Стихира, глас 6-й: Дал есть нам образ терпение и мужества, Преблагий Господи, угодника Твоего Иова, во всех приключшихся ему злостраданиих ничимже согрешивша пред Тобою, ниже устнама своима, и не давша безумие Тебе, Богу нашему. Того молитвами и нас сотвори победители многоразличных искушений и спаси души наша, как Человеколюбец. Молитва: Боже святый и во святых почиваяй, трисвятым гласом на небеси от ангел воспеваемый, на земли от человек во святых Своих хвалимый, давый Святым Твоим Духом коемуждо благодать по мере дарование Христова, и тою поставивый Церкви Твоей Святей овы апостолы, овы пророки, овы же благовестники, овы пастыри и учители, ихже словом проповеди, Тебе Самому действующему вся во всех, мнози совершишася святии в коемждо роде и роде, различными благодетельми благоугодившии Тебе, и к Тебе, нам образ добрых подвигов своих оставивше, в радости прешедший, готови, в немже сами искушсни быша, и нам напаствуемым помогати. Сих святых всех и святого праведного Иова воспоминая и их богоугодное похваляя житие, Тебе Самаго, в них действовавшаго, восхваляю, и онех благотворение Твоя дарование быти веруя, прилежно молю тебя, Святе святых, дай ми грешному последовати их учению, житию, любви, вере, долготерпению, и их молитвенною помощию, паче же Твоею вседействующею благодатию, небесние с ними сподобитися славы, хваляще Пресвятое имя Твое, Отца и Сына и Святаго Духа во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}