{
  "id": 249,
  "title": "Правило, читаемое во время скорби",
  "content": "Псалом 3 Господи, что ся умножиша стужающии ми? Мнози востают на мя, мнози глаголют души моей: несть спасения ему в Бозе его. Ты же, Господи, Заступник мой ecи, слава моя и возносяй главу мою. Гласом моим ко Господу воззвах, и услыша мя от горы святыя Своея. Аз уснух, и спах, востах, яко Господь заступит мя. Не убоюся от тем людей, окрест нападающих на мя. Воскресни, Господи, спаси мя, Боже мой, яко Ты поразил ecи вся враждующыя ми всуе: зубы грешников сокрушил ecu. Господне есть спасение, и на людех Твоих благословение Твое. Псалом 53 Боже, во Имя Твое спаси мя, и в силе Твоей суди ми. Боже, услыши молитву мою, внуши глаголы уст моих. Яко чуждии восташа на мя и крепцыи взыскаша душу мою, и не предложиша Бога пред собою. Се бо Бог помогает ми, и Господь заступник души моей. Отвратит злая врагом моим, истиною Твоею потреби их. Волею пожру Тебе, исповемся имени Твоему, Господи, яко благо, яко от всякия печали избавил мя еси, и на враги моя воззре око мое. Псалом 58 Изми мя от враг моих, Боже, и от востающих на мя избави мя. Избави мя от делающих беззаконие и от муж кровей спаси мя. Яко се уловиша душу мою, нападоша на мя крепцыи, ниже беззаконие мое, ниже грех мой, Господи. Без беззакония текох и исправих, востани в сретение мое и виждь. И ты, Господи Боже сил, Боже Израилев, вонми посетити вся языки, да не ущедриши вся делающыя беззаконие. Возвратятся на вечер и взалчут, яко пес, и обыдут град. Се тии отвещают усты своими, и меч во устнах их, яко кто слыша? И Ты, Господи, посмеешися им, уничижиши вся языки. Державу мою к Тебе сохраню, яко Ты, Боже, Заступник мой еси. Бог мой, милость Его предварит мя, Бог мой, явит мне на вразех моих. Не убий их, да не когда забудут закон Твой, расточи я силою Твоею и низведи я, Защитниче мой, Господи. Грех уст их, слово устен их, и яти да будут в гордыни своей, и от клятвы и лжи возвестятся в кончине. Во гневе кончины, и не будут и уведят, яко Бог владычествует Иаковом и концы земли. Возвратятся на вечер, и взалчут, яко пес, и обыдут град. Тии разыдутся ясти. Аще ли же не насытятся, и поропщут. Аз же воспою силу Твою и возрадуюся заутра о милости Твоей, яко был еси Заступник мой и Прибежище мое в день скорби моея. Помощник мой еси, Тебе пою: яко Бог Заступник мой еси, Боже мой, милость моя. Псалом 142 Господи, услыши молитву мою, внуши моление мое во истине Твоей, услыши мя в правде Твоей и не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живый. Яко погна враг душу мою, смирил есть в землю живот мой, посадил мя есть в темных, яко мертвыя века. И уны во мне дух мой, во мне смятеся сердце мое. Помянух дни древния, поучихся во всех делех Твоих, в творениих руку Твоею поучахся. Воздех к Тебе руце мои, душа моя, яко земля безводная Тебе. Скоро услыши мя, Господи, исчезе дух мой, не отврати лица Твоего от мене, и уподоблюся низходящым в ров. Слышану сотвори мне заутра милость Твою, яко на Тя уповах. Скажи мне, Господи, путь воньже пойду, яко к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, яко Ты еси Бог мой. Дух Твой Благий наставит мя на землю праву. Имене Твоего ради, Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя и погубиши вся стужающыя души моей, яко аз раб Твой есмь. Псалом 101 Господи, услыши молитву мою, и вопль мой к Тебе да приидет. Не отврати лица Твоего от мене: воньже аще день скорблю, приклони ко мне ухо Твое: воньже аще день призову Тя, скоро услыши мя. Яко исчезоша яко дым дние мои, и кости моя яко сушило сосхошася. Уязвен бых яко трава, и изсше сердце мое, яко забых снести хлеб мой. От гласа воздыхания моего прильпе кость моя плоти моей. Уподобихся неясыти пустынней, бых яко нощный вран на нырищи. Бдех и бых яко птица особящаяся на зде. Весь день поношаху ми врази мои, и хвалящии мя мною кленяхуся. Зане пепел яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего и ярости Твоея: яко вознес низвергл мя еси. Дние мои яко сень уклонишася, и аз яко сено изсхох. Ты же, Господи, во век пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ущедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имене Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится во славе Своей. Призре на молитву смиренных, и не уничижи моления их. Да напишется сие в род ин, и людие зиждемии восхвалят Господа. Яко приниче с высоты святыя Своея, Господь с Небесе на землю призре, услышати воздыхание окованных, разрешити сыны умерщвленных, возвестити в Сионе Имя Господне, и хвалу Его во Иерусалиме: внегда собратися людем вкупе, и царем, еже работати Господеви. Отвеща ему на пути крепости его: умаление дней моих возвести ми. Не возведи мене в преполовение дней моих: в роде родов лета Твоя. В началех Ты, Господи, землю основал еси, и дела руку Твоею суть Небеса. Та погибнут, Ты же пребываеши: и вся, яко риза обетшают, и яко одежду свиеши я и изменятся. Ты же Тойжде еси, и лета твоя не оскудеют. Сынове раб Твоих вселятся, и семя их во век исправится.",
  "originalUrl": "https://www.molitvoslov.com/text648.htm",
  "createdAt": "2025-09-20T21:19:26.760Z",
  "updatedAt": "2025-09-22T03:50:11.467Z",
  "url": "pravilo-chitaemoe-vo-vremya-skorbi",
  "contentModern": "Псалом 3 Господи, что ся умножиша стужающии ми? Мнози востают на мя, мнози глаголют души моей: несть спасение ему в Бозе его. Ты же, Господи, Заступник мой ecи, слава моя и возносяй главу мою. Гласом моим ко Господу воззвах, и услыша мя от горы святие Своея. я уснух, и спах, востах, как Господь заступит мя. Не убоюся от тем людей, окрест нападающих на мя. Воскресни, Господи, спаси мя, Боже мой, как Ты поразил ecи вся враждующие ми всуе: зубы грешников сокрушил ecu. Господне есть спасение, и на людех Твоих благословение Твое. Псалом 53 Боже, во Имя Твое спаси мя, и в силе Твоей суди ми. Боже, услыши молитву мою, внуши глаголы уст моих. как чуждии восташа на мя и крепцыи взыскаша душу мою, и не предложиша Бога пред собою. Се бо Бог помогает ми, и Господь заступник души моей. Отвратит злая врагом моим, истиною Твоею потреби их. Волею пожру Тебе, исповемся имени Твоему, Господи, как благо, как от всякие печали избавил мя есть, и на враги моя воззре око мое. Псалом 58 Изми мя от враг моих, Боже, и от востающих на мя избави мя. Избави мя от делающих беззаконие и от муж кровей спаси мя. как се уловиша душу мою, нападоша на мя крепцыи, ниже беззаконие мое, ниже грех мой, Господи. Без беззаконие текох и исправих, востани в сретение мое и виждь. И ты, Господи Боже сил, Боже Израилев, вонми посетити вся языки, да не ущедриши вся делающие беззаконие. Возвратятся на вечер и взалчут, как пес, и обыдут град. Се тии отвещают усты своими, и меч во устнах их, как кто слыша? И Ты, Господи, посмеешися им, уничижиши вся языки. Державу мою к Тебе сохраню, как Ты, Боже, Заступник мой есть. Бог мой, милость Его предварит мя, Бог мой, явит мне на вразех моих. Не убий их, да не когда забудут закон Твой, расточи я силою Твоею и низведи я, Защитниче мой, Господи. Грех уст их, слово устен их, и яти да будут в гордыни своей, и от клятвы и лжи возвестятся в кончине. Во гневе кончины, и не будут и уведят, как Бог владычествует Иаковом и концы земли. Возвратятся на вечер, и взалчут, как пес, и обыдут град. Тии разыдутся ясти. если ли же не насытятся, и поропщут. я же воспою силу Твою и возрадуюся заутра о милости Твоей, как был есть Заступник мой и Прибежище мое в день скорби моея. Помощник мой есть, Тебе пою: как Бог Заступник мой есть, Боже мой, милость моя. Псалом 142 Господи, услыши молитву мою, внуши моление мое во истине Твоей, услыши мя в правде Твоей и не вниди в суд с рабом Твоим, как не оправдится пред Тобою всяк живый. как погна враг душу мою, смирил есть в землю живот мой, посадил мя есть в темных, как мертвие века. И уны во мне дух мой, во мне смятеся сердце мое. Помянух дни древние, поучихся во всех делех Твоих, в творениих руку Твоею поучахся. Воздех к Тебе руце мои, душа моя, как земля безводная Тебе. Скоро услыши мя, Господи, исчезе дух мой, не отврати лица Твоего от мене, и уподоблюся низходящым в ров. Слышану сотвори мне заутра милость Твою, как на тебя уповах. Скажи мне, Господи, путь воньже пойду, как к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, как Ты есть Бог мой. Дух Твой Благий наставит мя на землю праву. Имене Твоего ради, Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя и погубиши вся стужающие души моей, как я раб Твой есмь. Псалом 101 Господи, услыши молитву мою, и вопль мой к Тебе да приидет. Не отврати лица Твоего от мене: воньже если день скорблю, приклони ко мне ухо Твое: воньже если день призову тебя, скоро услыши мя. как исчезоша как дым дние мои, и кости моя как сушило сосхошася. Уязвен бых как трава, и изсше сердце мое, как забых снести хлеб мой. От гласа воздыхание моего прильпе кость моя плоти моей. Уподобихся неясыти пустынней, бых как нощный вран на нырищи. Бдех и бых как птица особящаяся на зде. Весь день поношаху ми врази мои, и хвалящии мя мною кленяхуся. Зане пепел как хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего и ярости Твоея: как вознес низвергл мя есть. Дние мои как сень уклонишася, и я как сено изсхох. Ты же, Господи, во век пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, как время ущедрити его, как прииде время. как благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имене Господня, и вси царие земстии славы Твоея. как созиждет Господь Сиона, и явится во славе Своей. Призре на молитву смиренных, и не уничижи моление их. Да напишется сие в род ин, и людие зиждемии восхвалят Господа. как приниче с высоты святие Своея, Господь с Небесе на землю призре, услышати воздыхание окованных, разрешити сыны умерщвленных, возвестити в Сионе Имя Господне, и хвалу Его во Иерусалиме: внегда собратися людем вкупе, и царем, еже работати Господеви. Отвеща ему на пути крепости его: умаление дней моих возвести ми. Не возведи мене в преполовение дней моих: в роде родов лета Твоя. В началех Ты, Господи, землю основал есть, и дела руку Твоею суть Небеса. Та погибнут, Ты же пребываеши: и вся, как риза обетшают, и как одежду свиеши я и изменятся. Ты же Тойжде есть, и лета твоя не оскудеют. Сынове раб Твоих вселятся, и семя их во век исправится.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние"
    ]
  }
}