{
  "id": 322,
  "title": "Преподобному Алексию, человеку Божию",
  "content": "Тропарь, глас 4-й: Возвысився на добродетель и ум очистив, к желанному и крайнему достигл еси, безстрастием же украсив житие твое, и пощение изрядное восприим совестию чистою, в молитвах, яко безплотен, пребывая, возсиял еси, яко солнце, в мире, преблаженне Алексие. Кондак, глас 2-й: Дом родителей твоих яко чужд, имев, водворился еси в нем нищеобразно и, по преставлении венец прием славы, дивен на земли явился еси, Алексие, человече Божий, ангелом и человеком радование. Молитва: О, великий Христов угодниче, святый человече Божий Алексие, душею на Небеси Престолу Господню предстояй, на земли же данною ти свыше благодатию различная совершаяй чудеса! Призри милостивно на предстоящия святей иконе твоей люди, умиленно молящияся и просящия от тебе помощи и заступления. Простри молитвенно ко Господу Богу честнии руце твои, и испроси нам от Него оставление согрешений наших вольных и невольных, в недузех страждущим исцеление, напаствуемым заступление, скорбящим утешение, бедствующим скорую помощь, всем же чтущим тя мирную и христианскую живота кончину и добрый ответ на страшнем суде Христове. Ей, угодниче Божий, не посрами упования нашего, еже на тя по Бозе и Богородице возлагаем, но буди нам помощник и покровитель во спасение, да, твоими молитвами получивше благодать и милость от Господа, прославим человеколюбие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемаго Бога, и твое святое заступление, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/text760.htm",
  "createdAt": "2025-09-20T21:22:04.079Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "prepodobnomu-aleksiyu-cheloveku-bozhiyu",
  "contentModern": "Тропарь, глас 4-й: Возвысився на добродетель и ум очистив, к желанному и крайнему достигл есть, безстрастием же украсив житие твое, и пощение изрядное восприим совестию чистою, в молитвах, как безплотен, пребывая, возсиял есть, как солнце, в мире, преблаженне Алексие. Кондак, глас 2-й: Дом родителей твоих как чужд, имев, водворился есть в нем нищеобразно и, по преставлении венец прием славы, дивен на земли явился есть, Алексие, человече Божий, ангелом и человеком радование. Молитва: О, великий Христов угодниче, святый человече Божий Алексие, душею на Небеси Престолу Господню предстояй, на земли же данною тебе свыше благодатию различная совершаяй чудеса! Призри милостивно на предстоящие святей иконе твоей люди, умиленно молящияся и просящие от тебе помощи и заступление. Простри молитвенно ко Господу Богу честнии руце твои, и испроси нам от Него оставление согрешений наших вольных и невольных, в недузех страждущим исцеление, напаствуемым заступление, скорбящим утешение, бедствующим скорую помощь, всем же чтущим тебя мирную и христианскую живота кончину и добрый ответ на страшнем суде Христове. Ей, угодниче Божий, не посрами упование нашего, еже на тебя по Бозе и Богородице возлагаем, но буди нам помощник и покровитель во спасение, да, твоими молитвами получивше благодать и милость от Господа, прославим человеколюбие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемаго Бога, и твое святое заступление, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии"
    ]
  }
}