{
  "id": 303,
  "title": "Преподобному Ипатию, игумену Руфианскому",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертней. Темже и со ангелы срадуется, преподобне Ипатиe, дух твой. Кондак, глас 2-й: Чистотою душевною Божественне вооружився, и непрестанныя молитвы яко копие вручив крепко, пробол еси бесовская ополчения, преподобне Ипатиe, отче наш, моли непрестанно о всех нас. Молитва: Прославляется Бог в совете правых, ибо возсиял пред людьми свет добродетелей святого Ипатия, прибегая к которому, из глубины сердца взываем: инок совершенный был ты, Ипатий преподобный, многими трудами к вратам небесным очищавший себе путь; в необитаемую киновию Руфима придя с учениками, ты очистил ее и в прежнее благолепие привел. Там, власяницы делая, в подвигах великих ты пребыл. Дарование получил ты от Господа, Ипатий достохвальный, различные недуги исцелять, а более всего водянку. Призри же на страждущих тяжкою болезнею этой, святый Ипатий, и умилостиви твоею благоприятною молитвою Господа, и престань немощным невидимою чудодейственною силою Божию, исцеляя их по великой милости Господней, и пусть, почувствовав облегчение в теле и бодрость духа, отвергнут они нерадение и ревностно пойдут по лестнице добродетелей, простираясь на преуспеяние в богоугодных делах, и славя Отца и Сына, и Святаго Духа, ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text729.htm",
  "createdAt": "2025-09-20T21:21:23.688Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-ipatiyu-igumenu-rufianskomu",
  "contentModern": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал есть Христу, и дея учил есть презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертней. Темже и со ангелы срадуется, преподобне Ипатиe, дух твой. Кондак, глас 2-й: Чистотою душевною Божественне вооружився, и непрестанние молитвы как копие вручив крепко, пробол есть бесовская ополчение, преподобне Ипатиe, отче наш, моли непрестанно о всех нас. Молитва: Прославляется Бог в совете правых, ибо возсиял пред людьми свет добродетелей святого Ипатие, прибегая к которому, из глубины сердца взываем: инок совершенный был ты, Ипатий преподобный, многими трудами к вратам небесным очищавший себе путь; в необитаемую киновию Руфима придя с учениками, ты очистил ее и в прежнее благолепие привел. Там, власяницы делая, в подвигах великих ты пребыл. Дарование получил ты от Господа, Ипатий достохвальный, различные недуги исцелять, а более всего водянку. Призри же на страждущих тяжкою болезнею этой, святый Ипатий, и умилостиви твоею благоприятною молитвою Господа, и престань немощным невидимою чудодейственною силою Божию, исцеляя их по великой милости Господней, и пусть, почувствовав облегчение в теле и бодрость духа, отвергнут они нерадение и ревностно пойдут по лестнице добродетелей, простираясь на преуспеяние в богоугодных делах, и славя Отца и Сына, и Святаго Духа, ныне и присно, и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "о детях, для родителей"
    ]
  }
}