{
  "id": 358,
  "title": "Преподобному Серафиму Саровскому",
  "content": "(читаются только по благословению духовника)Тропарь, глас 4-й: От юности Христа возлюбил еси, блаженне, и Тому Единому работати пламенне вожделев, непрестанною молитвою и трудом в пустыни подвизался еси, умиленным же сердцем любовь Христову стяжав, избранник возлюблен Божия Матери явился еси. Сего ради вопием ти: спасай нас молитвами твоими, Серафиме, преподобне отче наш. Кондак, глас 2-й: Мира красоту и яже в нем тленная оставив, преподобне, в Саровскую обитель вселился еси; и тамо ангельски пожив, многим путь был еси ко спасению. Сего ради и Христос тебе, отче Серафиме, прослави, и даром исцелений и чудес обогати. Темже вопием ти: радуйся, Серафиме, преподобне отче наш. Молитва: О, великий угодниче Божий, преподобне и Богоносне отче наш Серафиме! Призри от Горния славы на нас, смиренных и немощных, обремененных грехми многими, твоея помощи и утешения просящих. Приникни к нам благосердием твоим и помози нам заповеди Господни непорочно сохраняти, веру Православную крепко содержати, покаяние во гресех наших усердно Богу приносити, во благочестии христианстем благодатно преуспевати и достойны быти твоего о нас молитвеннаго к Богу предстательства. Ей, святче Божий, услыши нас, молящихся тебе с верою и любовию и не презри нас, требующих твоего заступления: ныне и в час кончины нашея помози нам и заступи нас молитвами твоими от злобных наветов диавольских, да не обладает нами тех сила, но да сподобимся помощию твоею наследовати блаженство обители райския. На тя бо упование наше ныне возлагаем, отче благосердный: буди нам воистинну ко спасению путевождь и приведи нас к невечернему свету жизни вечныя Богоприятным предстательством твоим у Престола Пресвятыя Троицы, да славим и поем со всеми святыми достопокланяемое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text815.htm",
  "createdAt": "2025-09-20T21:23:20.309Z",
  "updatedAt": "2025-09-22T03:50:11.471Z",
  "url": "prepodobnomu-serafimu-sarovskomu",
  "contentModern": "(читаются только по благословению духовника)Тропарь, глас 4-й: От юности Христа возлюбил есть, блаженне, и Тому Единому работати пламенне вожделев, непрестанною молитвою и трудом в пустыни подвизался есть, умиленным же сердцем любовь Христову стяжав, избранник возлюблен Божие Матери явился есть. Сего ради вопием тебе: спасай нас молитвами твоими, Серафиме, преподобне отче наш. Кондак, глас 2-й: Мира красоту и яже в нем тленная оставив, преподобне, в Саровскую обитель вселился есть; и тамо ангельски пожив, многим путь был есть ко спасению. Сего ради и Христос тебе, отче Серафиме, прослави, и даром исцелений и чудес обогати. Темже вопием тебе: радуйся, Серафиме, преподобне отче наш. Молитва: О, великий угодниче Божий, преподобне и Богоносне отче наш Серафиме! Призри от Горние славы на нас, смиренных и немощных, обремененных грехми многими, твоея помощи и утешение просящих. Приникни к нам благосердием твоим и помози нам заповеди Господни непорочно сохраняти, веру Православную крепко содержати, покаяние во гресех наших усердно Богу приносити, во благочестии христианстем благодатно преуспевати и достойны быти твоего о нас молитвеннаго к Богу предстательства. Ей, святче Божий, услыши нас, молящихся тебе с верою и любовию и не презри нас, требующих твоего заступление: ныне и в час кончины нашея помози нам и заступи нас молитвами твоими от злобных наветов диавольских, да не обладает нами тех сила, но да сподобимся помощию твоею наследовати блаженство обители райские. На тебя бо упование наше ныне возлагаем, отче благосердный: буди нам воистинну ко спасению путевождь и приведи нас к невечернему свету жизни вечние Богоприятным предстательством твоим у Престола Пресвятие Троицы, да славим и поем со всеми святыми достопокланяемое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}