{
  "id": 264,
  "title": "Преподобному Сампсону Странноприимцу",
  "content": "Тропарь, глас 8-й: В терпении твоем стяжал еси мзду твою, отче преподобне, в молитвах непрестанно терпевый, нищия возлюбивый и сия удовливый, но молися Христу Богу, Сампсоне милостиве блаженне, спастися душам нашим. Кондак, глас 8-й: Яко врача всеизрядна и молитвенника благоприятна, к раце твоей притекающе, Сампсоне богомудре преподобне, сошедшеся любовию, псалмы и песньми, радующеся, Христа прославляем, таковую тебе благодать подавающа исцелений. Молитва: О, теплый молитвенниче, благостный отче, преподобне Сампсоне! Моли Бога о мне, грешнем, и низпосли от Всеблагаго Владыки помощь ми и избавление, привременна бо есть жизнь моя и исполнена труда, скорбей и болезней. Укрепи сердце мое, да возмогу понести тяготу мою, и не попусти, да превозмогут искушения многая моя малыя силы, но споспешествуй мне заступлением твоим и посреде обстояний и бед управи путь мой в Царство Небесное, да славлю Прославльшагося в тебе Господа во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text659.htm",
  "createdAt": "2025-09-20T21:19:58.693Z",
  "updatedAt": "2025-09-22T03:50:11.470Z",
  "url": "prepodobnomu-sampsonu-strannopriimtsu",
  "contentModern": "Тропарь, глас 8-й: В терпении твоем стяжал есть мзду твою, отче преподобне, в молитвах непрестанно терпевый, нищие возлюбивый и сие удовливый, но молися Христу Богу, Сампсоне милостиве блаженне, спастися душам нашим. Кондак, глас 8-й: как врача всеизрядна и молитвенника благоприятна, к раце твоей притекающе, Сампсоне богомудре преподобне, сошедшеся любовию, псалмы и песньми, радующеся, Христа прославляем, таковую тебе благодать подавающа исцелений. Молитва: О, теплый молитвенниче, благостный отче, преподобне Сампсоне! Моли Бога о мне, грешнем, и низпосли от Всеблагаго Владыки помощь ми и избавление, привременна бо есть жизнь моя и исполнена труда, скорбей и болезней. Укрепи сердце мое, да возмогу понести тяготу мою, и не попусти, да превозмогут искушение многая моя малие силы, но споспешествуй мне заступлением твоим и посреде обстояний и бед управи путь мой в Царство Небесное, да славлю Прославльшагося в тебе Господа во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "при страхе, в опасности, после аварии"
    ]
  }
}