{
  "id": 289,
  "title": "Преподобному Феодору Студиту",
  "content": "Тропарь, глас 8-й: Православия наставниче, благочестия учителю и чистоты, вселенныя светильниче, монашествующих богодухновенное удобрение, Феодоре премудре, ученьми твоими вся просветил еси. Цевнице духовная, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Постническое и равноангельское житие твое страдальческими уяснил еси подвиги и Ангелом совсельник, богоблаженне, явился еси, Феодоре. С ними Христу Богу моляся не престай о всех нас. Молитва: О, святый Феодоре, исповедник Православия, закона Божия ревнитель, наставник правой веры, помози нам и призри на нас, с верою и усердием прибегающих к тебе! От царей иконоборцев за почитание святых икон оковы, изгнание, заточение претерпел ты, преподобный, и множество тяжких ран и жестоких ударов, от которых и болезнь нестерпимую получил. Великий и досточудный Феодоре, до конца в скорбех претерпевый, и нам, обуреваемым напастями и треволнениями житейскими, подай крепость душевную и телесную для борьбы с бедами и для одоления страстей и козней вражиих. Моли о нас Милосерднаго Господа, верный раб Божий, Феодоре, да избавит Он нас от ожесточения и хладности сердечной, и дарует нам кротость, безгневие, незлобие, смирение и любовь. Видя помощь Твою, прославим мы Господа и Спаса нашего Иисуса Христа, и тебя, благодетеля нашего, возблагодарим, с благоговением почитая память твою. О, всехвальне, преподобне Феодоре, учением и песньми своими Церковь Божию напоивший и обрадовавший, и нас, ослепленных умом от соблазнов и суеты мира сего, просвети познанием истины и избавь от заблуждений и сомнений, чтобы не сообразоваться нам веку сему. О, угодниче Христов, Феодоре, получивший от Бога благодать исцеления недугующих, а наипаче страждущих желудком, уврачуй и нас, одержимых различными недугами и исцели болящих желудком и подай нам здравие, бодрость и мир душевный. Не отрини нас, притекающих к тебе, но заступи и помози нам. Предстательствуй за нас пред Спасителем нашим, внемли мольбам нашим и исполни прошения наши, да тобою укрепляемы, в трудах и добрых делах совершим мы течение жизни нашей и сподобимся войти в Царствие Небесное, Да вместе с тобою восхвалим и прославим Господа и Спаса нашего Иисуса Христа, со Безначальным Его Отцем и с Пресвятым Духом, ныне, и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text701.htm",
  "createdAt": "2025-09-20T21:20:52.411Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-feodoru-studitu",
  "contentModern": "Тропарь, глас 8-й: Православие наставниче, благочестие учителю и чистоты, вселенние светильниче, монашествующих богодухновенное удобрение, Феодоре премудре, ученьми твоими вся просветил есть. Цевнице духовная, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Постническое и равноангельское житие твое страдальческими уяснил есть подвиги и Ангелом совсельник, богоблаженне, явился есть, Феодоре. С ними Христу Богу моляся не престай о всех нас. Молитва: О, святый Феодоре, исповедник Православие, закона Божие ревнитель, наставник правой веры, помози нам и призри на нас, с верою и усердием прибегающих к тебе! От царей иконоборцев за почитание святых икон оковы, изгнание, заточение претерпел ты, преподобный, и множество тяжких ран и жестоких ударов, от которых и болезнь нестерпимую получил. Великий и досточудный Феодоре, до конца в скорбех претерпевый, и нам, обуреваемым напастями и треволнениями житейскими, подай крепость душевную и телесную для борьбы с бедами и для одоление страстей и козней вражиих. Моли о нас Милосерднаго Господа, верный раб Божий, Феодоре, да избавит Он нас от ожесточение и хладности сердечной, и дарует нам кротость, безгневие, незлобие, смирение и любовь. Видя помощь Твою, прославим мы Господа и Спаса нашего Иисуса Христа, и тебя, благодетеля нашего, возблагодарим, с благоговением почитая память твою. О, всехвальне, преподобне Феодоре, учением и песньми своими Церковь Божию напоивший и обрадовавший, и нас, ослепленных умом от соблазнов и суеты мира сего, просвети познанием истины и избавь от заблуждений и сомнений, чтобы не сообразоваться нам веку сему. О, угодниче Христов, Феодоре, получивший от Бога благодать исцеление недугующих, а наипаче страждущих желудком, уврачуй и нас, одержимых различными недугами и исцели болящих желудком и подай нам здравие, бодрость и мир душевный. Не отрини нас, притекающих к тебе, но заступи и помози нам. Предстательствуй за нас пред Спасителем нашим, внемли мольбам нашим и исполни прошение наши, да тобою укрепляемы, в трудах и добрых делах совершим мы течение жизни нашей и сподобимся войти в Царствие Небесное, Да вместе с тобою восхвалим и прославим Господа и Спаса нашего Иисуса Христа, со Безначальным Его Отцем и с Пресвятым Духом, ныне, и присно, и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "благодарность Богу",
      "при страхе, в опасности, после аварии"
    ]
  }
}