{
  "id": 292,
  "title": "Преподобному Иоанну Дамаскину",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо крест последовал еси Христу, и, дея, учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со ангелы срадуется, преподобне Иоанне, дух твой. Тропарь иной, глас 8-й: Православия наставниче, благочестия учителю и чистоты, вселенныя светильниче, монашествующих Богодухновенное удобрение, Иоанне премудре, ученьми твоими вся просветил еси, цевнице духовная, моли Христа Бога спастися душам нашим. Кондак, глас 4-й: Песнописца и честнаго Богоглагольника, Церкве наказателя и учителя и врагов сопротивоборца Иоанна воспоим: оружие бо взем - Крест Господень, всю отрази ересей прелесть и яко теплый предстатель к Богу всем подает прегрешений прощение. Молитва: Преподобне отче Иоанне! Воззри на нас милостивно и к земли приверженных возведи к высоте небесней. Ты горе на небеси, мы на земли низу, удалены от тебе, не толико местом, елико грехми своими и беззаконии, но к тебе прибегаем и взываем: настави нас ходити путем твоим, вразуми и руководствуй. Вся твоя святая жизнь бысть зерцалом всякия добродетели. Не престани, угодниче Божий, о нас вопия ко Господу. Испроси предстательством своим у Всемилостиваго Бога нашего мир Церкви Его, под знамением креста воинствующей, согласие в вере и единомудрие, суемудрия же и расколов истребление, утверждение во благих делех, больным исцеление, печальным утешение, обиженным заступление, бедствующим помощь. Не посрами нас, к тебе с верою притекающих. Вси православнии христиане, твоими чудесы исполненнии и милостями облагодетельствованнии, исповедуют тя быти своего покровителя и заступника. Яви древния милости твоя, и ихже отцем всепомоществовал еси, не отрини и нас, чад их, стопами их к тебе шествующих. Предстояще всечестней иконе твоей, яко тебе живу сущу, припадаем и молимся: приими моления наша и вознеси их на жертвенник благоутробия Божия, да приимем тобою благодать и благовременную в нуждех наших помощь. Укрепи наше малодушие и утверди нас в вере, да несомненно уповаем получити вся благая от благосердия Владыки молитвами твоими. О, превеликий угодниче Божий! Всем нам, с верою притекающим к тебе, помози предстательством твоим ко Господу, и всех нас управи в мире и покаянии скончати живот наш и преселитися со упованием в блаженныя недра Авраамова, идеже ты радостно во трудех и подвизех ныне почиваеши, прославляя со всеми святыми Бога, в Троице славимаго, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text708.htm",
  "createdAt": "2025-09-20T21:20:58.777Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-ioannu-damaskinu",
  "contentModern": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо крест последовал есть Христу, и, дея, учил есть презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со ангелы срадуется, преподобне Иоанне, дух твой. Тропарь иной, глас 8-й: Православие наставниче, благочестие учителю и чистоты, вселенние светильниче, монашествующих Богодухновенное удобрение, Иоанне премудре, ученьми твоими вся просветил есть, цевнице духовная, моли Христа Бога спастися душам нашим. Кондак, глас 4-й: Песнописца и честнаго Богоглагольника, Церкве наказателя и учителя и врагов сопротивоборца Иоанна воспоим: оружие бо взем - Крест Господень, всю отрази ересей прелесть и как теплый предстатель к Богу всем подает прегрешений прощение. Молитва: Преподобне отче Иоанне! Воззри на нас милостивно и к земли приверженных возведи к высоте небесней. Ты горе на небеси, мы на земли низу, удалены от тебе, не толико местом, елико грехми своими и беззаконии, но к тебе прибегаем и взываем: настави нас ходити путем твоим, вразуми и руководствуй. Вся твоя святая жизнь бысть зерцалом всякие добродетели. Не престани, угодниче Божий, о нас вопие ко Господу. Испроси предстательством своим у Всемилостиваго Бога нашего мир Церкви Его, под знамением креста воинствующей, согласие в вере и единомудрие, суемудрие же и расколов истребление, утверждение во благих делех, больным исцеление, печальным утешение, обиженным заступление, бедствующим помощь. Не посрами нас, к тебе с верою притекающих. Вси православнии христиане, твоими чудесы исполненнии и милостями облагодетельствованнии, исповедуют тебя быти своего покровителя и заступника. Яви древние милости твоя, и ихже отцем всепомоществовал есть, не отрини и нас, чад их, стопами их к тебе шествующих. Предстояще всечестней иконе твоей, как тебе живу сущу, припадаем и молимся: приими моление наша и вознеси их на жертвенник благоутробие Божие, да приимем тобою благодать и благовременную в нуждех наших помощь. Укрепи наше малодушие и утверди нас в вере, да несомненно уповаем получити вся благая от благосердие Владыки молитвами твоими. О, превеликий угодниче Божий! Всем нам, с верою притекающим к тебе, помози предстательством твоим ко Господу, и всех нас управи в мире и покаянии скончати живот наш и преселитися со упованием в блаженние недра Авраамова, идеже ты радостно во трудех и подвизех ныне почиваеши, прославляя со всеми святыми Бога, в Троице славимаго, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}