{
  "id": 268,
  "title": "Преподобному Иову Почаевскому",
  "content": "Тропарь, глас 4-й: Возложь на ся иго Христово от юности, преподобне отче Иове, многолетне свято подвизался еси на поприще благочестия во обители Угорницкой и на острове Дубенстем, и пришед к горе Почаевской, знаменанной цельбоносною стопою Пресвятыя Богородицы, в тесной пещере каменней богомыслия ради и молитвы многократно заключался еси, и, благодатию Божиею укрепляяся, мужественно потрудился еси на пользу обители твоея, купно же и противу врагов Православия и благочестия христианскаго. И наставив сицевому ополчению иночествующих, победители тех представил еси Владыце своему и Богу. Того моли спастися душам нашим. Кондак, глас 8-й: Возсия от спуда земнаго сокровище нетленное мощей твоих, угодниче Божий, яко, благочестно пожив в вере Христа Бога нашего, достигл еси добродетелей совершенства, и, оставив сладость жития преходящаго, в пещере горы Почаевския в пощениих, молитвах и трудех свято подвизался еси, и теми тело твое увядил еси. Ныне же, пришед к Богу в безмятежный и вечный покой, молишися о всех с верою к тебе прибегающих. Радуйся, Иове, преславный угодниче Божий и обители Почаевския украшение. Молитва: О, всесвятый и преславный угодниче Божий, преподобне отче наш Иове, присный о нас ко Господу молитвенниче и теплый предстателю о душах наших, к тебе всеумиленно ныне притекаем, и поминающе подвиги и чудеса твоя, яже сотворил еси и твориши на земли, просим и молим твою благостыню: якоже твердо и неизменно потрудился еси в вере Христа Бога нашего, и сию до конца в себе и во всех присных твоих целу и невредиму сохранивый от всяких приражений вражиих и ересей тлетворных, сице и нас в Православии и единомыслии укрепи, отгоняя молитвами твоими всякую тьму неверия и неправомыслия от сердец и помышлений наших; послуживый Господу и Богу твоему делы благими и неизреченным самоотвержением в трудех, бдениих и пощениих, настави нас на путь всякия добредетели и благостыни, избавляя от искушений и грехов, удаляющих нас от Бога и повергающих в бездну зла все житие наше; явивыйся иногда с Пречистою Девою Богородицею верху горы Почаевския во спасение обители твоея от нашествия и обложения агарянскаго, и ныне ускори на помощь всей православней и боголюбивей державе нашей противу всех врагов наших внешних и внутренних, утверждая мир и тишину в земли нашей, да твоими молитвами и предстательством тихое и безмолвное житие поживем во всяком благочестии и чистоте; и всем, к тебе притекающим, и припадающим к раце честных и многоцелебных мощей твоих и твоея помощи и заступления требующим неоскудныя милости независтно подаваяй, не остави и нас, сирых и безпомощных, тебе молящихся, избавляя от всякия скорби, гнева и нужды, от глада, губительства, труса, потопа, огня, меча, нашествия иноплеменник и междоусобныя брани. Ей, угодниче Божий, призри милостивно от Престола Царя славы, Емуже ты ныне предстоиши со архангелы и ангелы и со всеми святыми, на обитель твою сию Почаевскую, еюже ты древле мудро правил еси, наздав ю всехвальным и дивным житием твоим, и сохрани ю молитвами твоими, и всякий град, и страну, и всех отовсюду, на мори и на суши, в пустынех и в злоключениих многоразличных тебе призывающих, от всех зол видимых и невидимых, да, тако твоею помощию и ходатайством спасаеми, в веце сем и по скончании живота нашего сподобимся купно с тобою славити и воспевати Всечестное имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text658.htm",
  "createdAt": "2025-09-20T21:20:07.573Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-iovu-pochaevskomu",
  "contentModern": "Тропарь, глас 4-й: Возложь на ся иго Христово от юности, преподобне отче Иове, многолетне свято подвизался есть на поприще благочестие во обители Угорницкой и на острове Дубенстем, и пришед к горе Почаевской, знаменанной цельбоносною стопою Пресвятие Богородицы, в тесной пещере каменней богомыслие ради и молитвы многократно заключался есть, и, благодатию Божиею укрепляяся, мужественно потрудился есть на пользу обители твоея, купно же и противу врагов Православие и благочестие христианскаго. И наставив сицевому ополчению иночествующих, победители тех представил есть Владыце своему и Богу. Того моли спастися душам нашим. Кондак, глас 8-й: Возсие от спуда земнаго сокровище нетленное мощей твоих, угодниче Божий, как, благочестно пожив в вере Христа Бога нашего, достигл есть добродетелей совершенства, и, оставив сладость житие преходящаго, в пещере горы Почаевские в пощениих, молитвах и трудех свято подвизался есть, и теми тело твое увядил есть. Ныне же, пришед к Богу в безмятежный и вечный покой, молишися о всех с верою к тебе прибегающих. Радуйся, Иове, преславный угодниче Божий и обители Почаевские украшение. Молитва: О, всесвятый и преславный угодниче Божий, преподобне отче наш Иове, присный о нас ко Господу молитвенниче и теплый предстателю о душах наших, к тебе всеумиленно ныне притекаем, и поминающе подвиги и чудеса твоя, яже сотворил есть и твориши на земли, просим и молим твою благостыню: якоже твердо и неизменно потрудился есть в вере Христа Бога нашего, и сию до конца в себе и во всех присных твоих целу и невредиму сохранивый от всяких приражений вражиих и ересей тлетворных, сице и нас в Православии и единомыслии укрепи, отгоняя молитвами твоими всякую тьму неверие и неправомыслие от сердец и помышлений наших; послуживый Господу и Богу твоему делы благими и неизреченным самоотвержением в трудех, бдениих и пощениих, настави нас на путь всякие добредетели и благостыни, избавляя от искушений и грехов, удаляющих нас от Бога и повергающих в бездну зла все житие наше; явивыйся иногда с Пречистою Девою Богородицею верху горы Почаевские во спасение обители твоея от нашествие и обложение агарянскаго, и ныне ускори на помощь всей православней и боголюбивей державе нашей противу всех врагов наших внешних и внутренних, утверждая мир и тишину в земли нашей, да твоими молитвами и предстательством тихое и безмолвное житие поживем во всяком благочестии и чистоте; и всем, к тебе притекающим, и припадающим к раце честных и многоцелебных мощей твоих и твоея помощи и заступление требующим неоскудние милости независтно подаваяй, не остави и нас, сирых и безпомощных, тебе молящихся, избавляя от всякие скорби, гнева и нужды, от глада, губительства, труса, потопа, огня, меча, нашествие иноплеменник и междоусобние брани. Ей, угодниче Божий, призри милостивно от Престола Царя славы, Емуже ты ныне предстоиши со архангелы и ангелы и со всеми святыми, на обитель твою сию Почаевскую, еюже ты древле мудро правил есть, наздав ю всехвальным и дивным житием твоим, и сохрани ю молитвами твоими, и всякий град, и страну, и всех отовсюду, на мори и на суши, в пустынех и в злоключениих многоразличных тебе призывающих, от всех зол видимых и невидимых, да, тако твоею помощию и ходатайством спасаеми, в веце сем и по скончании живота нашего сподобимся купно с тобою славити и воспевати Всечестное имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}