{
  "id": 344,
  "title": "Преподобному Макарию Великому, Египетскому",
  "content": "Тропарь, глас 1-й: Пустынный житель, и во плоти Ангел, и чудотворец явился еси, Богоносне отче наш Макарие: постом, бдением, молитвою Небесныя дарования приим, исцеляеши недужныя и души верою приходящих ти. Слава Давшему тебе крепость, слава Венчавшему тя, слава Действующему тобою всем исцеления. Кондак, глас 1-й: Блаженную жизнь скончав в житии с мученическими лики, в земли кротких достойно водворишися, богоносне Макарие, и пустыню, якоже град, населив, благодать приял еси от Бога чудес, темже тя почитаем. Молитва: О, преподобне отче Макарие! Молим тя мы, недостойные, испроси предстательством твоим у Всемилостиваго Бога нашего нам здравие душевное и телесное, тихое и богоугодное житие и добрый ответ на Страшнем Суде Христове. Угаси молитвами твоими разжжены стрелы диавольския, да не прекоснется нам злоба греховная, да благочестно скончавше временное житие, сподобимся наследовати Царствие Небесное и купно с тобою славити Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text788.htm",
  "createdAt": "2025-09-20T21:22:50.881Z",
  "updatedAt": "2025-09-22T03:50:11.470Z",
  "url": "prepodobnomu-makariyu-velikomu-egipetskomu",
  "contentModern": "Тропарь, глас 1-й: Пустынный житель, и во плоти Ангел, и чудотворец явился есть, Богоносне отче наш Макарие: постом, бдением, молитвою Небесние дарование приим, исцеляешь больных и души верою приходящих тебе. Слава Давшему тебе крепость, слава вознаградившему тебя, слава Действующему тобою всем исцеление. Кондак, глас 1-й: Блаженную завершив жизнь среди людей с мученическими лики, в земли кротких достойно водворишися, богоносне Макарие, и пустыню, якоже град, населив, благодать приял есть от Бога чудес, темже тебя почитаем. Молитва: О, преподобне отче Макарие! Молим тебя мы, недостойные, испроси предстательством твоим у Всемилостиваго Бога нашего нам здравие душевное и телесное, тихое и богоугодное житие и добрый ответ на Страшнем Суде Христове. потуши своими молитвами пылающие стрелы дьявола, да не коснется нам злоба грехов, да благочестно скончавше временное житие, сподобимся наследовати Царствие Небесное и купно с тобою славити Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}