{
  "id": 200,
  "title": "Преподобному Давиду Гареджийскому",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со ангелы срадуется, преподобне Давиде, дух твой. Кондак (из акафиста): О, великий богоугодниче и чудотворче, блаженнейший авва Давиде Гареджели! Гора еси ты небесная, и сем мы, долу преклоненные и удаленные от тебе грехми нашими, но душею и сердцем прилепленные тебе, возсылаем со дерзновением сие малое хвалебное пение. Приими воздыхания наша и умоли, милосерде, всех Творца помиловати и спасти ны от огня геенскаго и прещения по грехам нам достойнаго, наипаче же по велицей милости Его наследовати Царствия Небеснаго, идеже выну благодаряще воспевати: Аллилуиа. Молитва: О, всесветле, богохвальне авва Давиде, святче Божий! Ты силою благаго Законоположителя явился еси нам, кознями лукавого связанным и обуреваемым, яко наставник в покаянии и помощник в молитве. Того ради дано тебе много даров благодати и чудотворения, разрешения грехов наших и прегрешений оставление, болезней исцеление и диавольских наветов отгнание. Темже твоею отеческою милостию в богоцарственном разумении, многотрудными молитвами и моленьми твоими, наипаче же непрестанным твоим заступлением о нас, да возставит Господь Бог ны, во грех впадшия, силою Своею непобедимою на всякаго видимаго и невидимаго врага, дабы благодаряще совершая святую память твою, желанием возжелали мы покланятися Превечному Богу в Троице Единому, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text114.htm",
  "createdAt": "2025-09-20T21:17:40.928Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "prepodobnomu-davidu-garedzhiyskomu",
  "contentModern": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал есть Христу, и дея учил есть презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со ангелы срадуется, преподобне Давиде, дух твой. Кондак (из акафиста): О, великий богоугодниче и чудотворче, блаженнейший авва Давиде Гареджели! Гора есть ты небесная, и сем мы, долу преклоненные и удаленные от тебе грехми нашими, но душею и сердцем прилепленные тебе, возсылаем со дерзновением сие малое хвалебное пение. Приими воздыхание наша и умоли, милосерде, всех Творца помиловати и спасти ны от огня геенскаго и прещение по грехам нам достойнаго, наипаче же по велицей милости Его наследовати Царствие Небеснаго, идеже выну благодаряще воспевати: Аллилуиа. Молитва: О, всесветле, богохвальне авва Давиде, святче Божий! Ты силою благаго Законоположителя явился есть нам, кознями лукавого связанным и обуреваемым, как наставник в покаянии и помощник в молитве. Того ради дано тебе много даров благодати и чудотворение, разрешение грехов наших и прегрешений оставление, болезней исцеление и диавольских наветов отгнание. Темже твоею отеческою милостию в богоцарственном разумении, многотрудными молитвами и моленьми твоими, наипаче же непрестанным твоим заступлением о нас, да возставит Господь Бог ны, во грех впадшие, силою Своею непобедимою на всякаго видимаго и невидимаго врага, дабы благодаряще совершая святую память твою, желанием возжелали мы покланятися Превечному Богу в Троице Единому, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии"
    ]
  }
}