{
  "id": 138,
  "title": "Преподобному Роману",
  "content": "Тропарь, глас 8 -й: В тебе, отче, известно спасеся еже по образу: приим бо крест последовал еси Христу, и дея учил еси презирати убо плоть, приходит бo, прилежати же о души, вещи безсмертней. Tем же и со aнгелы срадуется, преподобне Романе, дух твой. Чистотою душевною Божественно вооружився, и непристанныя молитвы яко копие вручив крепко, пробол еси бесовская ополчения, Романе отче наш, моли непрестанно о всех нас. Молитва: О священная главо, преподобне отче, преблаженне авво Романе, не забуди убогих твоих до конца, но поминай нас всегда во святых и благоприятных молитвах к Богу: помяни стадо твое, еже сам упасл еси, и не забуди посещати чад твоих. Mоли за ны, отче священный, за дети твоя духовныя, яко имеяй дерзновение к Небесному Царю: не премолчи за ны ко Господу, и не презри нас, верою и любовию чтущих тя: поминай нас недостойных у Престола Вседержителева, и не престай молитися о нас ко Христу Богу, ибо дана тебе бысть благодать за ны молитися. Не мним бо тя суща мертва: аще бо телом и преставился еси от нас, но и по смерти жив сый пребываеши, не отступай от нас духом, сохраняя нас от стрел вражиих и всякия прелести бесовския и козней диавольских, пастырю наш добрый аще бо и мощей твоих рака пред очима нашима видима есть всегда, но святая твоя душа со ангельскими воинствы, со Безплотными лики, с Небесными Силами, у Престола Вседержителева предстояши, достойно веселится, ведуще убо тя воистину и по смерти жива суща, тебе припадаем и тебе молимся: молися о нас Всесильному Богу, о пользе душ наших, и испроси нам время на покаяние, да невозбранно прейдем от земли на небо, от мытарств же горьких, бесов воздушных князей и от вечныя муки да избавимся, и Небеснаго Царствия наследницы да будем со всеми праведными, от века угодившими Господу нашему Иисусу Христу: Ему же подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и с Пресвятым и Благим и Животворящим Его Духом, ныне и присно, и во веки веков. Аминь. Величание: Ублажаем тя, преподобне отче Романе, и чтим святую память твою, наставниче монахов и собеседниче aнгелов.",
  "originalUrl": "https://www.molitvoslov.com/text517.htm",
  "createdAt": "2025-09-20T21:15:24.788Z",
  "updatedAt": "2025-09-22T03:50:11.470Z",
  "url": "prepodobnomu-romanu",
  "contentModern": "Тропарь, глас 8 -й: В тебе, отче, известно спасеся еже по образу: приим бо крест последовал есть Христу, и дея учил есть презирати убо плоть, приходит бo, прилежати же о души, вещи безсмертней. Tем же и со aнгелы срадуется, преподобне Романе, дух твой. Чистотою душевною Божественно вооружився, и непристанние молитвы как копие вручив крепко, пробол есть бесовская ополчение, Романе отче наш, моли непрестанно о всех нас. Молитва: О священная главо, преподобне отче, преблаженне авво Романе, не забуди убогих твоих до конца, но поминай нас всегда во святых и благоприятных молитвах к Богу: помяни стадо твое, еже сам упасл есть, и не забуди посещати чад твоих. Mоли за ны, отче священный, за дети твоя духовние, как имеяй дерзновение к Небесному Царю: не премолчи за ны ко Господу, и не презри нас, верою и любовию чтущих тебя: поминай нас недостойных у Престола Вседержителева, и не престай молитися о нас ко Христу Богу, ибо дана тебе бысть благодать за ны молитися. Не мним бо тебя суща мертва: если бо телом и преставился есть от нас, но и по смерти жив сый пребываеши, не отступай от нас духом, сохраняя нас от стрел вражиих и всякие прелести бесовские и козней диавольских, пастырю наш добрый если бо и мощей твоих рака пред очима нашима видима есть всегда, но святая твоя душа со ангельскими воинствы, со Безплотными лики, с Небесными Силами, у Престола Вседержителева предстояши, достойно веселится, ведуще убо тебя воистину и по смерти жива суща, тебе припадаем и тебе молимся: молися о нас Всесильному Богу, о пользе душ наших, и испроси нам время на покаяние, да невозбранно прейдем от земли на небо, от мытарств же горьких, бесов воздушных князей и от вечние муки да избавимся, и Небеснаго Царствие наследницы да будем со всеми праведными, от века угодившими Господу нашему Иисусу Христу: Ему же подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и с Пресвятым и Благим и Животворящим Его Духом, ныне и присно, и во веки веков. Аминь. Величание: Ублажаем тебя, преподобне отче Романе, и чтим святую память твою, наставниче монахов и собеседниче aнгелов.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей"
    ]
  }
}