{
  "id": 273,
  "title": "Пресвятой Богородице перед Ее иконой \"Всех скорбящих радость\"",
  "content": "Тропарь, глас 2-й: Всех скорбящих радосте и обидимых заступнице, и алчущих питательнице, странных утешение, обуреваемых пристанище, больных посещение, немощных покрове и заступнице, жезле старости, Мати Бога Вышняго Ты еси, Пречистая: потщися, молимся, спастися рабом Твоим. Кондак, глас 6-й: Не имамы иныя помощи, не имамы иные надежды, разве Тебе, Владычице. Ты нам помози, на Тебе надеемся и Тобою хвалимся, Твои бо есмы рабы, да не постыдимся. Молитва: О, Пресвятая Владычице Богородице, Преблагословенная Мати Христа Бога Спасителя нашего, всех скорбящих Радосте, больных посещение, немощных покрове и заступнице, вдовиц и сирых покровительнице, матерей печальных всенадежная утешительнице, младенцев немощных крепосте, и всем беспомощным всегда готовая помоще и верное прибежище! Тебе, о, Всемилостивая, дадеся от Всевышняго благодать во еже всех заступати и избавляти от скорби и болезней, зане Сама лютыя скорби и болезни претерпела еси, взирающи на вольное страдание Сына Твоего возлюбленнаго и Того на кресте распинаема зрящи, егда оружие Симеоном предреченное сердце Твое пройде. Темже убо, о Мати чадолюбивая, вонми гласу моления нашего, утеши нас в скорби сущих, яко верная радости Ходатаица: предстоящи престолу Пресвятыя Троицы, одесную Сына Твоего, Христа Бога нашего, можеши, аще восхощеши, вся нам полезная испросити. Сего ради с верою сердечною и любовию от души припадаем к Тебе яко Царице и Владычице и псаломски вопити Тебе дерзаем: слыша, Дщи, и виждь, и приклони ухо Твое, услыши моление наше, и избави нас от обстоящих бед и скорбей; Ты бо прошения всех верных, яко скорбящих радость, исполняeши, и душам их мир и утешение подавши. Се зриши беду нашу и скорбь: яви нам милость Твою, посли утешение уязвленному печалию сердцу нашему, покажи и удиви на нас грешных богатство милосердия Твоего, подаждь нам слезы покаяния ко очищению грехов наших и утолению гнева Божия, да с чистым сердцем, совестию благою и надеждою несумненною прибегаем ко Твоему ходатайству и заступлению: приими, всемилостивая наша Владычице Богородице, усердное моление наше Тебе приносимое, и не отрини нас, недостойных, от Твоего благосердия, но подаждь нам избавление от скорби и болезни, защити нас от всякаго навета вражия и клеветы человеческая, буди нам помощница неотступная во все дни жизни нашея, яко да под Твоим матерним покровом всегда пребудем цели и сохранена Твоим заступлением и молитвами к Сыну Твоему и Богу Спасителю нашему, Ему же подобает всякая слава, честь и поклонение, со безначальным Его Отцом и Святым Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text620.htm",
  "createdAt": "2025-09-20T21:20:18.318Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-vseh-skorbyaschih-radost",
  "contentModern": "Тропарь, глас 2-й: Всех скорбящих радосте и обидимых заступнице, и алчущих питательнице, странных утешение, обуреваемых пристанище, больных посещение, немощных покрове и заступнице, жезле старости, Мати Бога Вышняго Ты есть, Пречистая: потщися, молимся, спастися рабом Твоим. Кондак, глас 6-й: Не имамы иние помощи, не имамы иные надежды, разве Тебе, Владычице. Ты нам помози, на Тебе надеемся и Тобою хвалимся, Твои бо есмы рабы, да не постыдимся. Молитва: О, Пресвятая Владычице Богородице, Преблагословенная Мати Христа Бога Спасителя нашего, всех скорбящих Радосте, больных посещение, немощных покрове и заступнице, вдовиц и сирых покровительнице, матерей печальных всенадежная утешительнице, младенцев немощных крепосте, и всем беспомощным всегда готовая помоще и верное прибежище! Тебе, о, Всемилостивая, дадеся от Всевышняго благодать во еже всех заступати и избавляти от скорби и болезней, зане Сама лютие скорби и болезни претерпела есть, взирающи на вольное страдание Сына Твоего возлюбленнаго и Того на кресте распинаема зрящи, егда оружие Симеоном предреченное сердце Твое пройде. Темже убо, о Мати чадолюбивая, вонми гласу моление нашего, утеши нас в скорби сущих, как верная радости Ходатаица: предстоящи престолу Пресвятие Троицы, одесную Сына Твоего, Христа Бога нашего, можеши, если восхощеши, вся нам полезная испросити. Сего ради с верою сердечною и любовию от души припадаем к Тебе как Царице и Владычице и псаломски вопити Тебе дерзаем: слыша, Дщи, и виждь, и приклони ухо Твое, услыши моление наше, и избави нас от обстоящих бед и скорбей; Ты бо прошение всех верных, как скорбящих радость, исполняeши, и душам их мир и утешение подавши. Се зриши беду нашу и скорбь: яви нам милость Твою, посли утешение уязвленному печалию сердцу нашему, покажи и удиви на нас грешных богатство милосердие Твоего, подаждь нам слезы покаяние ко очищению грехов наших и утолению гнева Божие, да с чистым сердцем, совестию благою и надеждою несумненною прибегаем ко Твоему ходатайству и заступлению: приими, всемилостивая наша Владычице Богородице, усердное моление наше Тебе приносимое, и не отрини нас, недостойных, от Твоего благосердие, но подаждь нам избавление от скорби и болезни, защити нас от всякаго навета вражие и клеветы человеческая, буди нам помощница неотступная во все дни жизни нашея, как да под Твоим матерним покровом всегда пребудем цели и сохранена Твоим заступлением и молитвами к Сыну Твоему и Богу Спасителю нашему, Ему же подобает всякая слава, честь и поклонение, со безначальным Его Отцом и Святым Духом, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}