{
  "id": 306,
  "title": "Пресвятой Богородице в честь Ее иконы \"Всецарица\" (Пантанасса). Молитва вторая.",
  "content": "О Пречистая Богомати, Всецарице! Услыши многоболезненное воздыхание наше пред чудотворною иконою Твоею, из Афонского удела в Россию пренесенною, призри на чад Твоих, неисцельными недуги страждущих, ко святому образу Твоему с верою припадающих! Якоже птица крилома покрывает птенцы своя, тако и Ты ныне, присно жива сущи, покрый нас многоцелебным Твоим омофором. Тамо, идеже надежда исчезает, несумненною Надеждою буди. Тамо, идеже лютыя скорби превозмогают, Терпением и Ослабою явися. Тамо, идеже мрак отчаяния в души вселися, да возсияет неизреченный свет Божества! Малодушныя утеши, немощныя укрепи, ожесточенным сердцам умягчение и просвещение даруй. Исцели болящия люди Твоя, о всемилостивая Царице! Ум и руки врачующих нас благослови; да послужат орудием Всемощнаго Врача Христа Спаса нашего. Яко живей Ти, сущей с нами, молимся пред иконою Твоею, о Владычице! Простри руце Твои, исполненныя исцеления и врачбы, Радосте скорбящих, в печалех Утешение, да чудотворною помощь скоро получив, прославляем Живоначальную и Нераздельную Троицу, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text736.htm",
  "createdAt": "2025-09-20T21:21:30.102Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-v-chest-ee-ikony-vsetsaritsa-pantanassa-molitva-vtoraya",
  "contentModern": "О Пречистая Богомати, Всецарице! Услыши многоболезненное воздыхание наше пред чудотворною иконою Твоею, из Афонского удела в Россию пренесенною, призри на чад Твоих, неисцельными недуги страждущих, ко святому образу Твоему с верою припадающих! Якоже птица крилома покрывает птенцы своя, тако и Ты ныне, присно жива сущи, покрый нас многоцелебным Твоим омофором. Тамо, идеже надежда исчезает, несумненною Надеждою буди. Тамо, идеже лютие скорби превозмогают, Терпением и Ослабою явися. Тамо, идеже мрак отчаяние в души вселися, да возсияет неизреченный свет Божества! Малодушние утеши, немощние укрепи, ожесточенным сердцам умягчение и просвещение даруй. Исцели болящие люди Твоя, о всемилостивая Царице! Ум и руки врачующих нас благослови; да послужат орудием Всемощнаго Врача Христа Спаса нашего. как живей тебе, сущей с нами, молимся пред иконою Твоею, о Владычице! Простри руце Твои, исполненние исцеление и врачбы, Радосте скорбящих, в печалех Утешение, да чудотворною помощь скоро получив, прославляем Живоначальную и Нераздельную Троицу, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "в радости, благодарение"
    ]
  }
}