{
  "id": 286,
  "title": "Пресвятой Богородице перед Ее иконой \"Нечаянная радость\"",
  "content": "Тропарь, глас 4-й: Днесь вернии людие духовно торжествуем, прославляюще Заступницу усердную рода христианскаго и притекающе к Пречистому Ея образу, взываем сице: о, Премилостивая Владычице Богородице, подаждь нам нечаянную радость, обремененным грехи и скорбьми многими, и избави нас от всякаго зла, молящи Сына Твоего, Христа Бога нашего, спасти души наша. Кондак, глас 6-й: Не имамы иныя помощи, не имамы иныя надежды, разве Тебе, Владычице, Ты нам помози, на Тебя надеемся и Тобою хвалимся, Твои бо есмы рабы, да не постыдимся. Молитва: О, Пресвятая Дево, Всеблагаго Сына Мати Всеблагая, града сего покрове, всех сущих во гресех, скорбех, бедах и болезнех верная Предстательнице и Заступнице! Приими молебное пение сие от нас, недостойных рабов Твоих Тебе возносимое; и якоже древле грешника, на всяк день многажды пред честною иконою Твоею молившагося, не презрела еси, но нечаянную радость покаяния тому даровала еси, и усердным к Сыну Твоему ходатайством Сего ко прощению грешника преклонила еси, тако и ныне не презри моления нас, недостойных раб Твоих, но умоли Сына Твоего и Бога нашего, да и всем нам, с верою и умилением пред цельбоносным образом Твоим покланяющимся, по коегождо потребе нечаянную радость дарует; да вси на небеси и на земли видят Тя, яко твердую и непостыдную Предстательницу рода христианского, и сие ведуще славят Тя и Тобою Сына Твоего со Безначальным Его Отцем и Единосущным Его Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text696.htm",
  "createdAt": "2025-09-20T21:20:45.976Z",
  "updatedAt": "2025-09-22T03:50:11.473Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-nechayannaya-radost",
  "contentModern": "Тропарь, глас 4-й: Днесь вернии людие духовно торжествуем, прославляюще Заступницу усердную рода христианскаго и притекающе к Пречистому Ея образу, взываем сице: о, Премилостивая Владычице Богородице, подаждь нам нечаянную радость, обремененным грехи и скорбьми многими, и избави нас от всякаго зла, молящи Сына Твоего, Христа Бога нашего, спасти души наша. Кондак, глас 6-й: Не имамы иние помощи, не имамы иние надежды, разве Тебе, Владычице, Ты нам помози, на Тебя надеемся и Тобою хвалимся, Твои бо есмы рабы, да не постыдимся. Молитва: О, Пресвятая Дево, Всеблагаго Сына Мати Всеблагая, града сего покрове, всех сущих во гресех, скорбех, бедах и болезнех верная Предстательнице и Заступнице! Приими молебное пение сие от нас, недостойных рабов Твоих Тебе возносимое; и якоже древле грешника, на всяк день многажды пред честною иконою Твоею молившагося, не презрела есть, но нечаянную радость покаяние тому даровала есть, и усердным к Сыну Твоему ходатайством Сего ко прощению грешника преклонила есть, тако и ныне не презри моление нас, недостойных раб Твоих, но умоли Сына Твоего и Бога нашего, да и всем нам, с верою и умилением пред цельбоносным образом Твоим покланяющимся, по коегождо потребе нечаянную радость дарует; да вси на небеси и на земли видят тебя, как твердую и непостыдную Предстательницу рода христианского, и сие ведуще славят тебя и Тобою Сына Твоего со Безначальным Его Отцем и Единосущным Его Духом, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}