{
  "id": 293,
  "title": "Пресвятой Богородице в честь Ее иконы \"Троеручица\"",
  "content": "Тропарь, глас 4-й: Днесь всемирная радость возсия нам велия: даровася святей горе Афонстей цельбоносная Твоя, Владычице Богородице, икона, со изображением тричисленно и нераздельно пречистых рук Твоих, в прославление Святыя Троицы, созываеши бо верных и молящихся Тебе о сем познати, яко двема имаши Сына и Господа держиши, третию же яви на прибежище и покров чтущим Тя от всяких напастей и бед избавляти, да вси, притекающий к Тебе верою, приемлют неоскудно от всех зол свобождение, от врагов защищение, сего ради и мы вкупе с Афоном вопием: радуйся, Благодатная, Господь с Тобою. Кондак, глас 8-й: Днесь веселое наста ныне Твое торжество, Богомати Пречистая, вси вернии исполнишася радости и веселия, яко сподобльшеся изрядно воспевати предивное явление честнаго образа Твоего и рождшагося от Тебе Младенца, истинна же Бога, Егоже двема рукама объемлеши, и третиею от напастей и бед нас изымаеши и избавляеши от всех зол и обстояний. Молитва: О, Пресвятая Госпоже Владычице Богородице, велие чудо святому Иоанну Дамаскину явившая, яко веру истинную - надежду несумненную показавшему! Услыши нас, грешных, пред чудотворною Твоею иконою усердно молящихся и просящих Твоея помощи: не отрини моления сего многих ради прегрешений наших, но, яко Мати милосердия и щедрот, избави нас от болезней, скорбей и печалей, прости содеянныя нами грехи, исполни радости и веселия всех, чтущих святую икону Твою, да радостно воспоем и любовию прославим имя Твое, яко Ты еси от всех родов избранная и благословенная во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text707.htm",
  "createdAt": "2025-09-20T21:21:00.889Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-v-chest-ee-ikony-troeruchitsa",
  "contentModern": "Тропарь, глас 4-й: Днесь всемирная радость возсие нам велие: даровася святей горе Афонстей цельбоносная Твоя, Владычице Богородице, икона, со изображением тричисленно и нераздельно пречистых рук Твоих, в прославление Святие Троицы, созываеши бо верных и молящихся Тебе о сем познати, как двема имаши Сына и Господа держиши, третию же яви на прибежище и покров чтущим тебя от всяких напастей и бед избавляти, да вси, притекающий к Тебе верою, приемлют неоскудно от всех зол свобождение, от врагов защищение, сего ради и мы вкупе с Афоном вопием: радуйся, Благодатная, Господь с Тобою. Кондак, глас 8-й: Днесь веселое наста ныне Твое торжество, Богомати Пречистая, вси вернии исполнишася радости и веселие, как сподобльшеся изрядно воспевати предивное явление честнаго образа Твоего и рождшагося от Тебе Младенца, истинна же Бога, Егоже двема рукама объемлеши, и третиею от напастей и бед нас изымаеши и избавляеши от всех зол и обстояний. Молитва: О, Пресвятая Госпоже Владычице Богородице, велие чудо святому Иоанну Дамаскину явившая, как веру истинную - надежду несумненную показавшему! Услыши нас, грешных, пред чудотворною Твоею иконою усердно молящихся и просящих Твоея помощи: не отрини моление сего многих ради прегрешений наших, но, как Мати милосердие и щедрот, избави нас от болезней, скорбей и печалей, прости содеянние нами грехи, исполни радости и веселие всех, чтущих святую икону Твою, да радостно воспоем и любовию прославим имя Твое, как Ты есть от всех родов избранная и благословенная во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}