{
  "id": 140,
  "title": "Пресвятой Богородице перед Ее иконой «Целительница»",
  "content": "Тропарь, глас 4-й: Яко Пресветлая Звездо, просия Божественными чудесы святый Твой образ Целительнице. Подаждь убо и нам, Богородице Марие, исцеление недугов душевных и телесных, спасение и велию милость. Молитва: Приими, о, Всеблагословенная и Всемощная Госпоже Владычице Богородице Дево, сия молитвы, со слезами Тебе ныне приносимыя от нас, недостойных раб Твоих, ко Твоему цельбоносному образу пение возсылающих со умилением, яко Тебе Самой зде сущей и внемлющей молению нашему. По коемуждо бо прошению исполнение твориши, скорби облегчаеши, немощным здравие даруеши, разслабленныя и недужныя исцеляеши, от бесных бесы прогоняеши, обидимыя от обид избавлявши, прокаженныя очищаеши и малыя дети милуеши; еще же, Госпоже Владычице Богородице, и от уз и темниц свобождаеши и всякия многоразличныя страсти врачуеши: вся бо суть возможна ходатайством Твоим к Сыну Твоему, Христу Богу нашему. О, Всепетая Мати, Пресвятая Богородице! Не престай молитися о нас недостойных рабах Твоих, славящих Тя и почитающих Тя, и поклоняющихся со умилением Пречистому образу Твоему, и надежду имущих невозвратну и веру несумненну к Тебе, Приснодеве Преславней и Непорочней, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text42.htm",
  "createdAt": "2025-09-20T21:15:29.483Z",
  "updatedAt": "2025-09-22T03:50:11.473Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-tselitelnitsa",
  "contentModern": "Тропарь, глас 4-й: как Пресветлая Звездо, просие Божественными чудесы святый Твой образ Целительнице. Подаждь убо и нам, Богородице Марие, исцеление недугов душевных и телесных, спасение и велию милость. Молитва: Приими, о, Всеблагословенная и Всемощная Госпоже Владычице Богородице Дево, сие молитвы, со слезами Тебе ныне приносимие от нас, недостойных раб Твоих, ко Твоему цельбоносному образу пение возсылающих со умилением, как Тебе Самой зде сущей и внемлющей молению нашему. По коемуждо бо прошению исполнение твориши, скорби облегчаеши, немощным здравие даруеши, разслабленние и больных исцеляешь, от бесных бесы прогоняеши, обидимие от обид избавлявши, прокаженние очищаеши и малие дети милуеши; еще же, Госпоже Владычице Богородице, и от уз и темниц свобождаеши и всякие многоразличние страсти врачуеши: вся бо суть возможна ходатайством Твоим к Сыну Твоему, Христу Богу нашему. О, Всепетая Мати, Пресвятая Богородице! Не престай молитися о нас недостойных рабах Твоих, славящих тебя и почитающих тебя, и поклоняющихся со умилением Пречистому образу Твоему, и надежду имущих невозвратну и веру несумненну к Тебе, Приснодеве Преславней и Непорочней, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "для семьи, для женатых и замужних",
      "о детях, для родителей"
    ]
  }
}