{
  "id": 280,
  "title": "Пресвятой Богородице перед Ее иконой \"Казанская\"",
  "content": "Тропарь, глас 4-й: Заступнице усердная, Мати Господа Вышняго, за всех молиши Сына Твоего Христа Бога нашего, и всем твориши спастися, в державный Твой покров прибегающим. Всех нас заступи, о Госпоже Царице и Владычице, иже в напастех и в скорбех, и в болезнех, обременённых грехи многими, предстоящих и молящихся Тебе умиленною душею и сокрушенным сердцем, пред пречистым Твоим образом со слезами и невозвратно надежду имущих на Тя, избавления всех зол, всем полезная даруй и вся спаси, Богородице Дево: Ты бо еси Божественный Покров рабом Твоим. Кондак, глас 8-й: Притецем, людие, к тихому сему и доброму пристанищу, скорой Помощнице, готовому и теплому спасению, покрову Девы; ускорим на молитву и потщимся на покаяние: источает бо нам неоскудныя милости Пречистая Богородица, предваряет на помощь и избавляет от великих бед и зол благонаравныя и богобоящияся рабы Своя. Молитва: О пресвятая Госпоже, Владычице Богородице! Со страхом, верою и любовию пред честною и чудотворною иконою Твоею, молим Тя: не отврати лица Твоего от прибегающих к Тебе, умоли, милосердная Мати, Сына Твоего и Бога нашего, Господа Иисуса Христа, да сохранит мирну страну нашу, Церковь же Свою святую непоколебиму да соблюдет, и от неверия, ересей и раскола да избавит. Не имамы бо иныя помощи, не имамы иныя надежды, разве Тебе, пречистая Дево: Ты еси всесильная христиан Помощница и Заступница: избави же и всех, с верою Тебе молящихся, от падений греховных, от навета злых человек, от всяких искушений, скорбей, болезней, бед и от внезапныя смерти: даруй нам дух сокрушения, смирение сердца, чистоту помышлений, исправление греховныя жизни и оставление прегрешений, да вси, благодарне воспевающе величия и милости Твоя, являемыя над нами зде на земли, сподобимся и Небеснаго Царствия, и тамо со всеми святыми прославим пречестное и великолепное имя Отца и Сына и Святого Духа во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text-pered-ikonoj-kazanskaya.htm",
  "createdAt": "2025-09-20T21:20:33.263Z",
  "updatedAt": "2025-09-22T03:50:11.473Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-kazanskaya",
  "contentModern": "Тропарь, глас 4-й: Заступнице усердная, Мати Господа Вышняго, за всех молиши Сына Твоего Христа Бога нашего, и всем твориши спастися, в державный Твой покров прибегающим. Всех нас заступи, о Госпоже Царице и Владычице, иже в напастех и в скорбех, и в болезнех, обременённых грехи многими, предстоящих и молящихся Тебе умиленною душею и сокрушенным сердцем, пред пречистым Твоим образом со слезами и невозвратно надежду имущих на тебя, избавление всех зол, всем полезная даруй и вся спаси, Богородице Дево: Ты бо есть Божественный Покров рабом Твоим. Кондак, глас 8-й: Притецем, людие, к тихому сему и доброму пристанищу, скорой Помощнице, готовому и теплому спасению, покрову Девы; ускорим на молитву и потщимся на покаяние: источает бо нам неоскудние милости Пречистая Богородица, предваряет на помощь и избавляет от великих бед и зол благонаравние и богобоящияся рабы Своя. Молитва: О пресвятая Госпоже, Владычице Богородице! Со страхом, верою и любовию пред честною и чудотворною иконою Твоею, молим тебя: не отврати лица Твоего от прибегающих к Тебе, умоли, милосердная Мати, Сына Твоего и Бога нашего, Господа Иисуса Христа, да сохранит мирну страну нашу, Церковь же Свою святую непоколебиму да соблюдет, и от неверие, ересей и раскола да избавит. Не имамы бо иние помощи, не имамы иние надежды, разве Тебе, пречистая Дево: Ты есть всесильная христиан Помощница и Заступница: избави же и всех, с верою Тебе молящихся, от падений греховных, от навета злых человек, от всяких искушений, скорбей, болезней, бед и от внезапние смерти: даруй нам дух сокрушение, смирение сердца, чистоту помышлений, исправление греховние жизни и оставление прегрешений, да вси, благодарне воспевающе величие и милости Твоя, являемие над нами зде на земли, сподобимся и Небеснаго Царствие, и тамо со всеми святыми прославим пречестное и великолепное имя Отца и Сына и Святого Духа во веки веков.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "Господу",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии"
    ]
  }
}