{
  "id": 275,
  "title": "Пророку, Предтече и Крестителю Господню Иоанну",
  "content": "Тропарь, глас 2-й: Память праведного с похвалами, тебе же довлеет свидетельство Господне, Предтече: показал бо ся еси воистинну и пророков честнейший, яко и в струях крестити сподобился еси Проповеданнаго. Темже за истину пострадав радуяся, благовестил еси и сущим во аде Бога явльшагося плотию, вземлющаго грех мира и подающаго нам велию милость. Кондак, глас 5-й: Предтечево славное усекновение, смотрение бысть некое Божественное, да и сущим во аде Спасово проповесть пришествие; да рыдает убо Иродиа, беззаконное убийство испросивши: не закон бо Божий, ни живый век возлюби, но притворный, привременный. Молитва: Крестителю Христов, проповедниче покаяния, кающагося не презри мене, но совокупляяся с вои небесными, молися ко Владыце за мене недостойнаго, унылаго, немощнаго и печальнаго, во многия беды впадшаго, утружденнаго бурными помыслы ума моего: аз бо есмь вертеп злых дел, отнюдь не имеяй конца греховному обычаю; пригвожден бо есть ум мой земным вещем. Что сотворю, не вем, и к кому прибегну, да спасена будет душа моя? Токмо к тебе, святый Иоанне, благодати тезоимените, яко тя пред Господем, по Богородице, вем больша быти рожденных всех, ибо ты сподобился еси коснутися верху Царя Христа, вземлющаго грехи мира, Агнца Божия: Егоже моли за грешную мою душу, да поне отныне, в первыйнадесять час, понесу тяготу благую и прииму мзду с последними. Ей, Крестителю Христов, честный Предтече, крайний пророче, первый во благодати мучениче, постников и пустынников наставниче, чистоты учителю и ближний друже Христов, тя молю, к тебе прибегаю, не отрини мене от твоего заступления, но возстави мя, падшагося многими грехи; обнови душу мою покаянием, яко вторым крещением, понеже обоего начальник еси: крещением омываяй грех, покаяние же проповедуяй во очищение коегождо дел скверных; очисти мя грехми оскверненнаго и понуди внити, аможе ничтоже скверно входит, во Царствие Небесное. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/proroku-predteche-i-krestitelyu-Gospodnyu-Ioannu",
  "createdAt": "2025-09-20T21:20:22.603Z",
  "updatedAt": "2025-09-22T03:50:11.476Z",
  "url": "proroku-predteche-i-krestitelyu-gospodnyu-ioannu",
  "contentModern": "Тропарь, глас 2-й: Память праведного с похвалами, тебе же довлеет свидетельство Господне, Предтече: показал бо ся есть воистинну и пророков честнейший, как и в струях крестити сподобился есть Проповеданнаго. Темже за истину пострадав радуяся, благовестил есть и сущим во аде Бога явльшагося плотию, вземлющаго грех мира и подающаго нам велию милость. Кондак, глас 5-й: Предтечево славное усекновение, смотрение бысть некое Божественное, да и сущим во аде Спасово проповесть пришествие; да рыдает убо Иродиа, беззаконное убийство испросивши: не закон бо Божий, ни живый век возлюби, но притворный, привременный. Молитва: Крестителю Христов, проповедниче покаяние, кающагося не презри мене, но совокупляяся с вои небесными, молися ко Владыце за мене недостойнаго, унылаго, немощнаго и печальнаго, во многие беды впадшаго, утружденнаго бурными помыслы ума моего: я бо есмь вертеп злых дел, отнюдь не имеяй конца греховному обычаю; пригвожден бо есть ум мой земным вещем. Что сотворю, не вем, и к кому прибегну, да спасена будет душа моя? Токмо к тебе, святый Иоанне, благодати тезоимените, как тебя пред Господем, по Богородице, вем больша быти рожденных всех, ибо ты сподобился есть коснутися верху Царя Христа, вземлющаго грехи мира, Агнца Божие: Егоже моли за грешную мою душу, да поне отныне, в первыйнадесять час, понесу тяготу благую и прииму мзду с последними. Ей, Крестителю Христов, честный Предтече, крайний пророче, первый во благодати мучениче, постников и пустынников наставниче, чистоты учителю и ближний друже Христов, тебя молю, к тебе прибегаю, не отрини мене от твоего заступление, но возстави мя, падшагося многими грехи; обнови душу мою покаянием, как вторым крещением, понеже обоего начальник есть: крещением омываяй грех, покаяние же проповедуяй во очищение коегождо дел скверных; очисти мя грехми оскверненнаго и понуди внити, аможе ничтоже скверно входит, во Царствие Небесное. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}