{
  "id": 350,
  "title": "Псалом 102",
  "content": "Благослови, душе моя, Господа, и вся внутренняя моя имя святое Его. Благослови, душе моя, Господа, и не забывай всех воздаяний Его, очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя, избавляющаго от истления живот твой, венчающаго тя милостию и щедротами, исполняющаго во благих желание твое: обновится яко орля юность твоя. Творяй милостыни Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом Израилевым хотения Своя: Щедр и Милостив Господь, Долготерпелив и Многомилостив. Не до конца прогневается, ниже во век враждует, не по беззаконием нашим сотворил есть нам, ниже по грехом нашым воздал есть нам. Яко по высоте небесней от земли, утвердил есть Господь милость Свою на боявшихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Якоже щедрит отец сыны, ущедри Господь боящихся Его. Яко той позна создание наше, помяну, яко персть есмы. Человек, яко трава дние его, яко цвет сельный, тако оцветет, яко дух пройде в нем, и не будет, и не познает ктому места своего. Милость же Господня от века и до века на боящихся Его, и правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на Небеси уготова Престол Свой, и Царство Его всеми обладает. Благословите Господа вси Ангели Его, сильнии крепостию, творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя. Господа.",
  "originalUrl": "https://www.molitvoslov.com/text807.htm",
  "createdAt": "2025-09-20T21:23:03.590Z",
  "updatedAt": "2025-09-22T03:50:11.476Z",
  "url": "psalom-102",
  "contentModern": "Благослови, душе моя, Господа, и вся внутренняя моя имя святое Его. Благослови, душе моя, Господа, и не забывай всех воздаяний Его, очищающаго вся беззаконие твоя, исцеляющаго вся недуги твоя, избавляющаго от истление живот твой, венчающаго тебя милостию и щедротами, исполняющаго во благих желание твое: обновится как орля юность твоя. Творяй милостыни Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом Израилевым хотение Своя: Щедр и Милостив Господь, Долготерпелив и Многомилостив. Не до конца прогневается, ниже во век враждует, не по беззаконием нашим сотворил есть нам, ниже по грехом нашым воздал есть нам. как по высоте небесней от земли, утвердил есть Господь милость Свою на боявшихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззаконие наша. Якоже щедрит отец сыны, ущедри Господь боящихся Его. как той позна создание наше, помяну, как персть есмы. Человек, как трава дние его, как цвет сельный, тако оцветет, как дух пройде в нем, и не будет, и не познает ктому места своего. Милость же Господня от века и до века на боящихся Его, и правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на Небеси уготова Престол Свой, и Царство Его всеми обладает. Благословите Господа вси Ангели Его, сильнии крепостию, творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя. Господа.",
  "summary": {
    "text": "Фрагмент псалтири, чтение из псалмов.",
    "tags": [
      "Господу",
      "ежедневные молитвы",
      "псалтирь",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние"
    ]
  }
}