{
  "id": 277,
  "title": "Святому мученику Лонгину Сотнику, иже при Кресте Господни",
  "content": "Тропарь, глас 4-й: Мученик Твой, Господи, Лонгин, во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощныя дерзости, Того молитвами спаси души наша. Кондак, глас 4-й: Весело возрадовася Церковь, в память днесь приснопамятнаго страдальца Лонгина, взывающи: Ты моя держава, Христе, и утверждение. Молитва: О, святый мучениче Лонгине! Пилатом повелено тебе было с воинами стать на страже при Кресте Господа Иисуса. Ты же, недуговав очима и изцелев от капли крови Господа, капнувшей тебе в очи, обрел и духовное прозрение и, видя чудеса, при распятии Господа происходившие, и трус, и солнечное затмение, и мертвых из гробов воскресение, исповедал явно Иисуса Христа Сыном Божиим. И с кустодиею у гроба Господня находясь, и Воскресение Христово в трепете зря, сребренники, даваемые синедрионом за сокрытие воскресения, ты отверг и, Христа проповедав, во главу усечен быв. И по усечении главы вдове некой, очима неугодовавшей, во сне явившись, и ей, обретшей честную главу твою, прозрение даровал еси. Молим тя, святый мучениче Христов Лонгине, болящим очима яви скорую помощь твою и исцели их, дабы, освободившись от недуга своего, не захотели они видеть ничего, распаляющаго сластолюбие, но к созерцанию духовной красоты устремились, славя Бога. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text684.htm",
  "createdAt": "2025-09-20T21:20:26.901Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-mucheniku-longinu-sotniku-izhe-pri-kreste-gospodni",
  "contentModern": "Тропарь, глас 4-й: Мученик Твой, Господи, Лонгин, во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощние дерзости, Того молитвами спаси души наша. Кондак, глас 4-й: Весело возрадовася Церковь, в память днесь приснопамятнаго страдальца Лонгина, взывающи: Ты моя держава, Христе, и утверждение. Молитва: О, святый мучениче Лонгине! Пилатом повелено тебе было с воинами стать на страже при Кресте Господа Иисуса. Ты же, недуговав очима и изцелев от капли крови Господа, капнувшей тебе в очи, обрел и духовное прозрение и, видя чудеса, при распятии Господа происходившие, и трус, и солнечное затмение, и мертвых из гробов воскресение, исповедал явно Иисуса Христа Сыном Божиим. И с кустодиею у гроба Господня находясь, и Воскресение Христово в трепете зря, сребренники, даваемые синедрионом за сокрытие воскресение, ты отверг и, Христа проповедав, во главу усечен быв. И по усечении главы вдове некой, очима неугодовавшей, во сне явившись, и ей, обретшей честную главу твою, прозрение даровал есть. Молим тебя, святый мучениче Христов Лонгине, болящим очима яви скорую помощь твою и исцели их, дабы, освободившись от недуга своего, не захотели они видеть ничего, распаляющаго сластолюбие, но к созерцанию духовной красоты устремились, славя Бога. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "о детях, для родителей"
    ]
  }
}