{
  "id": 279,
  "title": "Святому великомученнику Димитрию Солунскому",
  "content": "Тропарь, глас 3-й: Велика обрете в бедах тя поборника вселенныя, страстотерпче, языки побеждающа, якоже убо Лиеву низложил еси гордыню, на подвиг дерзновенна сотворив Нестора, тако, святе Димитрие, Христу Богу молися, даровати нам велию милость. Кондак, глас 2-й: Кровей твоих струями, Димитрие, Церковь Бог обагри, давый тебе крепость непобедимую, и соблюдая град твой невредим; того бо еси утверждение. Молитва: Святый и славный великомучениче Христов Димитрие, скорый помощниче и теплый заступниче с верою притекающих к тебе! Предстоя со дерзновением Небесному Царю, испроси у Него прощение согрешений наших, и еже избавитися нам от всегубительныя язвы, труса, потопа, огня, меча и вечныя казни: моли благость Его, еже ущедрити град сей (обитель сию) и всякую страну христианскую, исходатайствуй у Царя царствующих на враги победу народу русскому и всей же державе нашей мир, тишину, твердость в вере и преспеяние во благочестии; нам же, чтущим честную память твою, испроси благодатное укрепление на дела благая, да, благоугодное Владыце нашему Христу Богу зде творяще, сподобимся молитвами твоими наследовати Царствие Небесное и тамо прославляти Его со Отцем и Святым Духом во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text667.htm",
  "createdAt": "2025-09-20T21:20:31.087Z",
  "updatedAt": "2025-09-22T03:50:11.485Z",
  "url": "svyatomu-velikomuchenniku-dimitriyu-solunskomu",
  "contentModern": "Тропарь, глас 3-й: Велика обрете в бедах тебя поборника вселенние, страстотерпче, языки побеждающа, якоже убо Лиеву низложил есть гордыню, на подвиг дерзновенна сотворив Нестора, тако, святе Димитрие, Христу Богу молися, даровати нам велию милость. Кондак, глас 2-й: Кровей твоих струями, Димитрие, Церковь Бог обагри, давый тебе крепость непобедимую, и соблюдая град твой невредим; того бо есть утверждение. Молитва: Святый и славный великомучениче Христов Димитрие, скорый помощниче и теплый заступниче с верою притекающих к тебе! Предстоя со дерзновением Небесному Царю, испроси у Него прощение согрешений наших, и еже избавитися нам от всегубительние язвы, труса, потопа, огня, меча и вечние казни: моли благость Его, еже ущедрити град сей (обитель сию) и всякую страну христианскую, исходатайствуй у Царя царствующих на враги победу народу русскому и всей же державе нашей мир, тишину, твердость в вере и преспеяние во благочестии; нам же, чтущим честную память твою, испроси благодатное укрепление на дела благая, да, благоугодное Владыце нашему Христу Богу зде творяще, сподобимся молитвами твоими наследовати Царствие Небесное и тамо прославляти Его со Отцем и Святым Духом во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при страхе, в опасности, после аварии"
    ]
  }
}