{
  "id": 340,
  "title": "Святителю Феодосию, архиепископу Углицкому и Черниговскому",
  "content": "Тропарь, глас 4-й: Преудобрен во архиереех, святителю Феодосие, был еси светило своему стаду, таже преставился еси в вечныя oбители. Умоли у Престола Царя cлавы избавитися нам от находящих на ны зол и спастися душам нашим, святе, молитвами твоими. Кондак, глас 4-й: Пастырей Начальнику Христу трудился еси, святителю Феодосие, на пажити духовней питая словесныя твоя овцы, и приял еси от Христа Спаса целебен дар целити от немощи душевныя и телесныя всякого с верою к тебе приходящаго к целебным твоим мощем. Моли, святе, о призывающих имя твое, от наветов вражиих спастися душам нашим. Молитва: Пастырю добрый стада Христова, святителю отче наш Феодосие! Припадающе ко святей иконе твоей, молим тя с верою и любовию: буди нам помощник и покровитель в житии сем земнем многоскорбнем и многомятежнем, руководствуя нас невидимо к верному исполнению заповедей Христовых и стяжанию добродетелей Евангельских, нужных ко спасению душевному нашему. Буди заступник и охранитель Отечеству нашему, граду твоему, в немже святыми мощами твоими почивати благоизволил еси, и всем нам к тебе усердно притекающим и тя на помощь призывающим, ограждая нас покровом молитв твоих от всяких бед и скорбей и болезней, и даруя нам вся, яже на пользу душ и телес наших. Ей чудотворче святый и милостивый! Веруем несомненно, яко вся сия можеши нам испросити у великодаровитаго Бога нашего и яко мощно есть предстательство твое пред лицем Его. Сего ради просим тя: умоли Его благость за ны грешныя и недостойныя, и подажть нам твое святое архипастырское благословление, да оным осеняеми, тихое и богоугодное житие поживем, благую христианскую кончину получити сподобимся и вкупе с тобою Царствие Небесное наследуем, славяще великое милосердие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемого Бога, и твое святое заступление, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text795.htm",
  "createdAt": "2025-09-20T21:22:42.433Z",
  "updatedAt": "2025-09-22T03:50:11.480Z",
  "url": "svyatitelyu-feodosiyu-arhiepiskopu-uglitskomu-i-chernigovskomu",
  "contentModern": "Тропарь, глас 4-й: Преудобрен во архиереех, святителю Феодосие, был есть светило своему стаду, таже преставился есть в вечние oбители. Умоли у Престола Царя cлавы избавитися нам от находящих на ны зол и спастися душам нашим, святе, молитвами твоими. Кондак, глас 4-й: Пастырей Начальнику Христу трудился есть, святителю Феодосие, на пажити духовней питая словесние твоя овцы, и приял есть от Христа Спаса целебен дар целити от немощи душевние и телесние всякого с верою к тебе приходящаго к целебным твоим мощем. Моли, святе, о призывающих имя твое, от наветов вражиих спастися душам нашим. Молитва: Пастырю добрый стада Христова, святителю отче наш Феодосие! Припадающе ко святей иконе твоей, молим тебя с верою и любовию: буди нам помощник и покровитель среди людей сем земнем многоскорбнем и многомятежнем, руководствуя нас невидимо к верному исполнению заповедей Христовых и стяжанию добродетелей Евангельских, нужных ко спасению душевному нашему. Буди заступник и охранитель Отечеству нашему, граду твоему, в немже святыми мощами твоими почивати благоизволил есть, и всем нам к тебе усердно притекающим и тебя на помощь призывающим, ограждая нас покровом молитв твоих от всяких бед и скорбей и болезней, и даруя нам вся, яже на пользу душ и телес наших. Ей чудотворче святый и милостивый! Веруем несомненно, как вся сие можеши нам испросити у великодаровитаго Бога нашего и как мощно есть предстательство твое пред лицем Его. Сего ради просим тебя: умоли Его благость за ны грешние и недостойние, и подажть нам твое святое архипастырское благословление, да оным осеняеми, тихое и богоугодное житие поживем, благую христианскую кончину получити сподобимся и вкупе с тобою Царствие Небесное наследуем, славяще великое милосердие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемого Бога, и твое святое заступление, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии"
    ]
  }
}