{
  "id": 343,
  "title": "Святителю Иоанну Новгородскому",
  "content": "Тропарь, глас 8-й: Днесь светло красуется славнейший великий Новаград, имея мощи твоя в себе, святителю Иоанне, яко солнечныя лучи испущающия, и подающия исцеления притекающим с верою к раце мощей твоих: молися Христу Богу, избавити град сей невредим от варварскаго пленения, и междоусобныя брани, и огненнаго запаления, святителю богомудре и чудоносче, небесный человече и земный ангеле: да сошедшеся любовию в память твою, светло празднуем, в песнех и пениих радующеся и Христа славяще, тебе таковую благодать даровавшаго исцелений, и Bеликому Новуграду заступление и утверждение. Кондак, глас 4-й: Возвеселися явленно Честная Церковь Христова, в память днесь приснословущаго святителя Иоанна, от великаго Новаграда возсиявшаго: и всю страну удивившаго преславными чудодеянии, всеми добродетельми украсившагося. И по преставлении бо честное тело его обретеся нетленно, источающее велия чудеса. Темже зовем ему: о, всеблаженне! Моли Христа Бога непрестанно о всех нас. Славник на стиховне, глас 6-й: Чистое житие твое похваляем, пречестнейший Иоанне блаженне: сосуд избранный Божий, муж желаний духовных, и Духа Святаго был еси обиталище: духи же нечистыя поправ, и сих без вести сотворил еси. И по преставлении твоем к Богу, яко жив являяся, и о полезных наказуя. И ныне предстоя Святей Троице молися, мир миру даровати, и душам нашим велию милость. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Иоанне, предстоя у Престола всех Царя и наслаждаяся света Единосущныя Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко Всемилостивому Владыце, моли спастися паствы Христовы людем, благостояние святых церквей утверди, архиереи благолепием святительства украси, монашествующия к подвигом добраго течения укрепи, царствующий град и вся грады страны добре сохрани и веру святую непорочну соблюсти умоли, мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападения иноплеменных сохрани, старыя утеши, юныя настави, безумныя умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, плененныя возврати, немощствующия исцели, и везде тепле призывающия тя и с верою припадающия и молящияся тебе от всяких напастей и бед ходатайством твоим свободи, моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего, да и в день страшнаго пришествия Его от шуияго стояния избавит нас и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text789.htm",
  "createdAt": "2025-09-20T21:22:48.735Z",
  "updatedAt": "2025-09-22T03:50:11.480Z",
  "url": "svyatitelyu-ioannu-novgorodskomu",
  "contentModern": "Тропарь, глас 8-й: Днесь светло красуется славнейший великий Новаград, имея мощи твоя в себе, святителю Иоанне, как солнечние лучи испущающие, и подающие исцеление притекающим с верою к раце мощей твоих: молися Христу Богу, избавити град сей невредим от варварскаго пленение, и междоусобние брани, и огненнаго запаление, святителю богомудре и чудоносче, небесный человече и земный ангеле: да сошедшеся любовию в память твою, светло празднуем, в песнех и пениих радующеся и Христа славяще, тебе таковую благодать даровавшаго исцелений, и Bеликому Новуграду заступление и утверждение. Кондак, глас 4-й: Возвеселися явленно Честная Церковь Христова, в память днесь приснословущаго святителя Иоанна, от великаго Новаграда возсиявшаго: и всю страну удивившаго преславными чудодеянии, всеми добродетельми украсившагося. И по преставлении бо честное тело его обретеся нетленно, источающее велие чудеса. Темже зовем ему: о, всеблаженне! Моли Христа Бога непрестанно о всех нас. Славник на стиховне, глас 6-й: Чистое житие твое похваляем, пречестнейший Иоанне блаженне: сосуд избранный Божий, муж желаний духовных, и Духа Святаго был есть обиталище: духи же нечистие поправ, и сих без вести сотворил есть. И по преставлении твоем к Богу, как жив являяся, и о полезных наказуя. И ныне предстоя Святей Троице молися, мир миру даровати, и душам нашим велию милость. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Иоанне, предстоя у Престола всех Царя и наслаждаяся света Единосущние Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко Всемилостивому Владыце, моли спастися паствы Христовы людем, благостояние святых церквей утверди, архиереи благолепием святительства украси, монашествующие к подвигом добраго течение укрепи, царствующий град и вся грады страны добре сохрани и веру святую непорочну соблюсти умоли, мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападение иноплеменных сохрани, старие утеши, юние настави, безумние умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, плененние возврати, немощствующие исцели, и везде тепле призывающие тебя и с верою припадающие и молящияся тебе от всяких напастей и бед ходатайством твоим свободи, моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего, да и в день страшнаго пришествие Его от шуияго стояние избавит нас и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}