{
  "id": 229,
  "title": "Святому мученику Трифону",
  "content": "Тропарь, глас 8-й: Мученик Твой, Господи, Трифон во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощныя дерзости. Того молитвами спаси души наша. Кондак, глас 8-й: Троическою твердостию многобожие разрушил еси от конец, всеславне, честен во Христе быв, и, победив мучители во Христе Спасителе, венец приял еси мученичества твоего и дарования Божественных исцелений, яко непобедим. Молитва: О, святый мучениче Христов Трифоне, скорый помощниче всем, к тебе прибегающим и молящимся пред святым твоим образом скоропослушный предстателю! Услыши убо ныне и на всякий час моление нас, недостойных рабов твоих, почитающих святую память твою. Ты убо, угодниче Христов, сам обещался еси прежде исхода твоего от жития сего тленнаго молитися за ны ко Господу и испросил еси у Него дар сей: аще кто в коей-либо нужде и печали своей призывати начнет святое имя твое, той да избавлен будет от всякаго прилога злаго. И якоже ты иногда дщерь цареву в Риме граде от диавола мучиму исцелил еси, сице и нас от лютых его козней сохрани во вся дни живота нашего, наипаче же в день страшный последняго нашего, издыхания предстательствуй о нас, егда темнии зраки лукавых бесов окружати и устрашати нас начнут. Буди нам тогда помощник и скорый прогонитель лукавых бесов, и к Царствию Небесному предводитель, идеже ты ныне предстоиши с ликом святых у Престола Божия, моли Господа, да сподобит и нас причастниками быти присносущнаго веселия и радости, да с тобою купно удостоимся славити Отца и Сына и Святаго Утешителя Духа во веки. Аминь. (Ему же молятся об избавлении от храпа.)",
  "originalUrl": "https://www.molitvoslov.com/text586.htm",
  "createdAt": "2025-09-20T21:18:43.494Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-mucheniku-trifonu",
  "contentModern": "Тропарь, глас 8-й: Мученик Твой, Господи, Трифон во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощние дерзости. Того молитвами спаси души наша. Кондак, глас 8-й: Троическою твердостию многобожие разрушил есть от конец, всеславне, честен во Христе быв, и, победив мучители во Христе Спасителе, венец приял есть мученичества твоего и дарование Божественных исцелений, как непобедим. Молитва: О, святый мучениче Христов Трифоне, скорый помощниче всем, к тебе прибегающим и молящимся пред святым твоим образом скоропослушный предстателю! Услыши убо ныне и на всякий час моление нас, недостойных рабов твоих, почитающих святую память твою. Ты убо, угодниче Христов, сам обещался есть прежде исхода твоего от житие сего тленнаго молитися за ны ко Господу и испросил есть у Него дар сей: если кто в коей-либо нужде и печали своей призывати начнет святое имя твое, той да избавлен будет от всякаго прилога злаго. И якоже ты иногда дщерь цареву в Риме граде от диавола мучиму исцелил есть, сице и нас от лютых его козней сохрани во вся дни живота нашего, наипаче же в день страшный последняго нашего, издыхание предстательствуй о нас, егда темнии зраки лукавых бесов окружати и устрашати нас начнут. Буди нам тогда помощник и скорый прогонитель лукавых бесов, и к Царствию Небесному предводитель, идеже ты ныне предстоиши с ликом святых у Престола Божие, моли Господа, да сподобит и нас причастниками быти присносущнаго веселие и радости, да с тобою купно удостоимся славити Отца и Сына и Святаго Утешителя Духа во веки. Аминь. (Ему же молятся об избавлении от храпа.)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}