{
  "id": 205,
  "title": "Священномученику Власию, епископу Севастийскому",
  "content": "Кондак, глас 8-й: Священия помазанием и мучения кровию украсился еси, славне Власие, сияеши всюду, в Вышних ликуя и нас назирая, в храм твой пришедшия и в нем тебе непрестанно зовущия: всех нас соблюди. Молитва: Преблаженне и приснопамятне священномучениче Власие, дивный страдальче и предстателю наш теплый, по отшествии твоем в жизнь вечную призывающим твое святое имя пособствовати и во всяких прошениях услышанным быти обещавый! Се, ныне к тебе угоднику Божию, яко ко истинному ходатаю спасения, притекаем и смиренно молимся: предстани нам в помощь, узами грехов связанным, подвигнися на всемощныя твоя к Богу молитвы и помолися о нас грешных: тя бо, недостойнии, призывати на заступление дерзаем, и желаем от всех грехов наших тобою свобождение получити. О, святче Божий Власие! В сокрушении и смирении сердца нашего пред тобою припадаем и молимся: осияй нас, омраченных наветы вражиими, светом благодати свыше, да в нем ходяще, не преткнем о камень ног наших. Тя, яко сосуд в честь избранный и исполненный благодати Божия, молим: сподоби нас грешных от исполнения твоего желаемое прияти, и исцели наша душевныя и телесныя язвы, грехом же нашим прощение и душевному и телесному нашему здравию спасение полезное у Господа испроси, да всегда прославляем Отца и Сына и Святаго Духа, и твое милостивное предстательство о душах и телесех наших, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text125.htm",
  "createdAt": "2025-09-20T21:17:52.185Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyaschennomucheniku-vlasiyu-episkopu-sevastiyskomu",
  "contentModern": "Кондак, глас 8-й: Священие помазанием и мучение кровию украсился есть, славне Власие, сияеши всюду, в Вышних ликуя и нас назирая, в храм твой пришедшие и в нем тебе непрестанно зовущие: всех нас соблюди. Молитва: Преблаженне и приснопамятне священномучениче Власие, дивный страдальче и предстателю наш теплый, по отшествии твоем в жизнь вечную призывающим твое святое имя пособствовати и во всяких прошениях услышанным быти обещавый! Се, ныне к тебе угоднику Божию, как ко истинному ходатаю спасение, притекаем и смиренно молимся: предстани нам в помощь, узами грехов связанным, подвигнися на всемощние твоя к Богу молитвы и помолися о нас грешных: тебя бо, недостойнии, призывати на заступление дерзаем, и желаем от всех грехов наших тобою свобождение получити. О, святче Божий Власие! В сокрушении и смирении сердца нашего пред тобою припадаем и молимся: осияй нас, омраченных наветы вражиими, светом благодати свыше, да в нем ходяще, не преткнем о камень ног наших. тебя, как сосуд в честь избранный и исполненный благодати Божие, молим: сподоби нас грешных от исполнение твоего желаемое прияти, и исцели наша душевние и телесние язвы, грехом же нашим прощение и душевному и телесному нашему здравию спасение полезное у Господа испроси, да всегда прославляем Отца и Сына и Святаго Духа, и твое милостивное предстательство о душах и телесех наших, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}