{
  "id": 278,
  "title": "Святому равноапостольному великому князю Владимиру, во Святом Крещении Василию, Крестителю Руси",
  "content": "Тропарь, глас 4-й: Уподобился еси купцу, ищущему добраго бисера, славнодержавный Владимире, на высоте стола сидя матере градов, Богоспасаемаго Киева, испытуя же и посылая к царскому граду уведети Православную веру, и обрел еси безценный бисер, Христа, избравшаго тя, яко втораго Павла, и отрясшаго слепоту во святей купели, душевную вкупе и телесную. Темже празднуем твое успение, людие твои суще: моли спастися державы твоея Российския начальником и множеству владомых. Кондак, глас 8-й: Подобствовав великому апостолу Павлу, в сединах, всеславне Владимире, вся, яко младенческая, мудрования, яже о идолех тщания оставль, яко муж совершенный, украсился еси Божественнаго Крещения багряницею, и ныне Спасу Христу в веселии предстоя, моли спастися державы Российския начальником и множеству владомых. Молитва: О великий и преславный угодниче Божий, богоизбранный и богопрославленный, равноапостольный княже Владимире, святое и великодейственное орудие всеблагаго Промысла о спасении народа Российскаго! Ты отринул еси зловерие и нечестие языческое, уверовал еси во Единаго Истиннаго Триипостаснаго Бога, и восприяв святое Крещение, просветил еси светом божественныя веры и благочестия царство Российское. Славяще убо и благодаряще Премилосердаго Творца и Спасителя нашего, славим и благодарим и тя, великий пастырю и отче наш, яко тобою познахом спасительную веру Христову, и крестихомся во имя Пресвятыя и Пребожественныя Троицы: тоюже верою избавихомся от праведнаго осуждения Божия, вечнаго рабства диаволя и адова мучительства: тою верою восприяхом благодать всыновления Богу и надежду наследования небеснаго блаженства. Ты еси первейший наш вождь к начальнику и совершителю нашего вечнаго спасения, Господу Иисусу Христу: ты еси ближайший предстоятель пред престолом Царя царствующих и теплый молитвенник и ходатай о царстве Всероссийстем, о народоправителех его и о всех людех: ты еси первейший виновник благословений и милостей Божиих, почивающих на нем. И что еще речем? Не может язык наш изобразити и высоту благодеяний твоих, излиянных на нас, недостойных. Но, о неразумия и ослепления нашего! Приемше толикия благодеяния, ни во что же вменихом я и отщетихомся спасительных плодов их. Омывшеся бо от греха в купели крещения и облекшеся в одежду чистоты и невинности, осквернихом сию богоданную одежду студными деяньми и помышленьми нашими: отрекшеся сатаны и ангелов его, паки порабощаемся ему, служаще идолам страстей наших, миру, плоти и злым обычаем века: сочетавшеся Христу, выну оскорбляем Его беззаконьми нашими, многообразными язвами гордости, зависти, злобы, злословия, невоздержания и презорства ко Святей Церкви: прилепихомся всецело к суетным благам, аки мняще во веки пребывати на земли: не помышляем о небе, о душе, о смерти, о Суде, о нескончаемой вечности. Сего ради воздвизаем на ся праведный гнев и осуждение Божие, купно же оскорбляем и преогорчаем твою отчую любовь и попечение о нас: ты бо просветил еси нас Святым Крещением, во еже способствовати нам к получению небеснаго блаженства и земнаго благоденствия: мы же, неразумнии, злым произволением нашим сами себе подвергаем адовым мукам и временным бедствиям! Но, о всеблагий отче и просветителю наш! Милостив буди к нашим немощем, долготерпелив ко грехам и неправдам нашим: умоли Премилосердаго Царя Небеснаго, да не прогневается на ны зело и не погубит нас со беззаконьми нашими, но да помилует и спасет нас, имиже весть судьбами: да всадит в сердце наше спасительный страх Свой, да просветит Своею благодатию ум наш, во еже узрети нам бездну погибели, в нюже стремимся, оставити стези нечестия и заблуждений, обратитися же на путь спасения и истины, неуклонно исполняти заповеди Божии и уставы Святыя Церкве. Моли, благосерде, человеколюбца Бога, да явит нам великую милость Свою: да избавит нас от нашествия иноплеменников, от внутренних нестроений, мятежей и раздоров, от глада, смертоносных болезней и от всякаго зла: да подаст нам благорастворение воздуха и плодоносие земли: да сохранит и спасет Отечество наше от всех козней и наветов вражиих: да дарует нам победу над врагами, да исполнит вся благая желания наша: да оградит державу нашу мудрыми и верными деятелями, да сохранит в судящих и начальствующих правду и милость: да даст духовным пастырем непорочность жития и ревность о спасении пасомых, всем же людем усердие в исполнении своих обязанностей, взаимную любовь и единомыслие, стремление ко благу Отечества и Святыя Церкве: да распространит свет спасительныя веры в царстве нашем во всех концах его: да обратит к правоверию неверующих: да упразднит вся ереси и расколы, да, тако поживше в мире на земли, сподобимся с тобою вечнаго блаженства, хваляще и превозносяще Бога во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text685.htm",
  "createdAt": "2025-09-20T21:20:29.018Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-ravnoapostolnomu-velikomu-knyazyu-vladimiru-vo-svyatom-kreschenii-vasiliyu-krestitelyu-rusi",
  "contentModern": "Тропарь, глас 4-й: Уподобился есть купцу, ищущему добраго бисера, славнодержавный Владимире, на высоте стола сидя матере градов, Богоспасаемаго Киева, испытуя же и посылая к царскому граду уведети Православную веру, и обрел есть безценный бисер, Христа, избравшаго тебя, как втораго Павла, и отрясшаго слепоту во святей купели, душевную вкупе и телесную. Темже празднуем твое успение, людие твои суще: моли спастися державы твоея Российские начальником и множеству владомых. Кондак, глас 8-й: Подобствовав великому апостолу Павлу, в сединах, всеславне Владимире, вся, как младенческая, мудрование, яже о идолех тщание оставль, как муж совершенный, украсился есть Божественнаго Крещение багряницею, и ныне Спасу Христу в веселии предстоя, моли спастися державы Российские начальником и множеству владомых. Молитва: О великий и преславный угодниче Божий, богоизбранный и богопрославленный, равноапостольный княже Владимире, святое и великодейственное орудие всеблагаго Промысла о спасении народа Российскаго! Ты отринул есть зловерие и нечестие языческое, уверовал есть во Единаго Истиннаго Триипостаснаго Бога, и восприяв святое Крещение, просветил есть светом божественние веры и благочестие царство Российское. Славяще убо и благодаряще Премилосердаго Творца и Спасителя нашего, славим и благодарим и тебя, великий пастырю и отче наш, как тобою познахом спасительную веру Христову, и крестихомся во имя Пресвятие и Пребожественние Троицы: тоюже верою избавихомся от праведнаго осуждение Божие, вечнаго рабства диаволя и адова мучительства: тою верою восприяхом благодать всыновление Богу и надежду наследование небеснаго блаженства. Ты есть первейший наш вождь к начальнику и совершителю нашего вечнаго спасение, Господу Иисусу Христу: ты есть ближайший предстоятель пред престолом Царя царствующих и теплый молитвенник и ходатай о царстве Всероссийстем, о народоправителех его и о всех людех: ты есть первейший виновник благословений и милостей Божиих, почивающих на нем. И что еще речем? Не может язык наш изобразити и высоту благодеяний твоих, излиянных на нас, недостойных. Но, о неразумие и ослепление нашего! Приемше толикие благодеяние, ни во что же вменихом я и отщетихомся спасительных плодов их. Омывшеся бо от греха в купели крещение и облекшеся в одежду чистоты и невинности, осквернихом сию богоданную одежду студными деяньми и помышленьми нашими: отрекшеся сатаны и ангелов его, паки порабощаемся ему, служаще идолам страстей наших, миру, плоти и злым обычаем века: сочетавшеся Христу, выну оскорбляем Его беззаконьми нашими, многообразными язвами гордости, зависти, злобы, злословие, невоздержание и презорства ко Святей Церкви: прилепихомся всецело к суетным благам, аки мняще во веки пребывати на земли: не помышляем о небе, о душе, о смерти, о Суде, о нескончаемой вечности. Сего ради воздвизаем на ся праведный гнев и осуждение Божие, купно же оскорбляем и преогорчаем твою отчую любовь и попечение о нас: ты бо просветил есть нас Святым Крещением, во еже способствовати нам к получению небеснаго блаженства и земнаго благоденствие: мы же, неразумнии, злым произволением нашим сами себе подвергаем адовым мукам и временным бедствиям! Но, о всеблагий отче и просветителю наш! Милостив буди к нашим немощем, долготерпелив ко грехам и неправдам нашим: умоли Премилосердаго Царя Небеснаго, да не прогневается на ны зело и не погубит нас со беззаконьми нашими, но да помилует и спасет нас, имиже весть судьбами: да всадит в сердце наше спасительный страх Свой, да просветит Своею благодатию ум наш, во еже узрети нам бездну погибели, в нюже стремимся, оставити стези нечестие и заблуждений, обратитися же на путь спасение и истины, неуклонно исполняти заповеди Божии и уставы Святие Церкве. Моли, благосерде, человеколюбца Бога, да явит нам великую милость Свою: да избавит нас от нашествие иноплеменников, от внутренних нестроений, мятежей и раздоров, от глада, смертоносных болезней и от всякаго зла: да подаст нам благорастворение воздуха и плодоносие земли: да сохранит и спасет Отечество наше от всех козней и наветов вражиих: да дарует нам победу над врагами, да исполнит вся благая желание наша: да оградит державу нашу мудрыми и верными деятелями, да сохранит в судящих и начальствующих правду и милость: да даст духовным пастырем непорочность житие и ревность о спасении пасомых, всем же людем усердие в исполнении своих обязанностей, взаимную любовь и единомыслие, стремление ко благу Отечества и Святие Церкве: да распространит свет спасительние веры в царстве нашем во всех концах его: да обратит к правоверию неверующих: да упразднит вся ереси и расколы, да, тако поживше в мире на земли, сподобимся с тобою вечнаго блаженства, хваляще и превозносяще Бога во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии"
    ]
  }
}