{
  "id": 301,
  "title": "Святым чудотворцам и бессребреникам, мученикам Киру и Иоанну",
  "content": "Тропарь, глас 5-й: Святии славнии Кире и Иоанне, безсребреницы, мученицы и чудотворцы, милосердием своим, яко стеною необоримою, нас оградите от всех бед и от врагов видимых и невидимых сохраните непрестанною вашею молитвою ко Господу. Кондак, глас 3-й: От Божественныя благодати дар чудес приемше, святии, чудодействуйте непрестанно, вся наша страсти рукодейством секуще невидимым, Кире Богомудре со Иоанном славным: вы бо Божественнии врачеве есте. Молитва: О, святые чудотворцы и врачи безмездные Кире и Иоанне, прибегаем к вам, от болезней наших страдая люто. Во дни жизни вашея проповедовали вы, яко недуг души тяжелее всех недугов тела и, егда душа грехами болезнует, часто и тело в болезнь впадает. Знаем мы, что болезнями от грехов очищаемся, умолите же, святые чудотворцы, Господа, да дарует Он прощение согрешений нам, слабым и беспомощным, в болезнях изможденным, да не погибнем, впавши в уныние. Ускорите на помощь нам и исцелите болезни наши, и мы в здравии, покаянии дни наши проведя, в мире окончим жизнь нашу и в день Судный с чистым сердцем предстанем пред очами Судии вселенной, Сердцеведца Бога. Егоже поем и славим во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text725.htm",
  "createdAt": "2025-09-20T21:21:19.479Z",
  "updatedAt": "2025-09-22T03:50:11.486Z",
  "url": "svyatym-chudotvortsam-i-bessrebrenikam-muchenikam-kiru-i-ioannu",
  "contentModern": "Тропарь, глас 5-й: Святии славнии Кире и Иоанне, безсребреницы, мученицы и чудотворцы, милосердием своим, как стеною необоримою, нас оградите от всех бед и от врагов видимых и невидимых сохраните непрестанною вашею молитвою ко Господу. Кондак, глас 3-й: От Божественние благодати дар чудес приемше, святии, чудодействуйте непрестанно, вся наша страсти рукодейством секуще невидимым, Кире Богомудре со Иоанном славным: вы бо Божественнии врачеве есте. Молитва: О, святые чудотворцы и врачи безмездные Кире и Иоанне, прибегаем к вам, от болезней наших страдая люто. Во дни жизни вашея проповедовали вы, как недуг души тяжелее всех недугов тела и, егда душа грехами болезнует, часто и тело в болезнь впадает. Знаем мы, что болезнями от грехов очищаемся, умолите же, святые чудотворцы, Господа, да дарует Он прощение согрешений нам, слабым и беспомощным, в болезнях изможденным, да не погибнем, впавши в уныние. Ускорите на помощь нам и исцелите болезни наши, и мы в здравии, покаянии дни наши проведя, в мире окончим жизнь нашу и в день Судный с чистым сердцем предстанем пред очами Судии вселенной, Сердцеведца Бога. Егоже поем и славим во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "при болезни, когда больно",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}