{
  "id": 189,
  "title": "Святым семи отрокам во Ефесе: Максимилиану, Иамвлиху, Мартиниану, Иоанну, Дионисию, Ексакустодиану и Антонину",
  "content": "Тропарь, глас 8-й: Благочестия проповедники и воскресения умерших изобразители, Церкви столпы седмочисленныя, отроки всеблаженныя песньми восхвалим: тии бо по многих летех нетления, аки от сна воставше, всем возвестиша яве мертвых востание. Кондак, глас 4-й: Прославивый на земли святыя Твоя, прежде втораго и страшнаго пришествия Твоего, Христе. Преславным востанием отроков показал еси Воскресение неведящим е, нетленна одеяния и телеса явив, и царя уверил еси вопити: воистинну есть мертвых востание. Молитва: О, пречуднии святии седмочисленнии отроцы, Ефеса града похвало и всея вселенныя упование! Воззрите с высоты небесныя славы на нас, любовию память вашу чтущих, наипаче же на младенцы христианския, вашему заступлению от родителей своих препорученныя: низведите на ня благословение Христа Бога, рекшаго: оставите детей приходить ко Мне: болящия убо в них исцелите, скорбящия утешите; сердца их в чистоте соблюдите, кротостию исполните я, и в земли сердец их зерно исповедания Божия насадите и укрепите, во еже от силы в силу им возрастити; и всех нас, святей иконе вашей предстоящих, мощи же ваша с верою лобызающих и тепле вам молящихся, сподобите Царствие Небесное улучити и немолчными гласы радования тамо прославляти великолепое имя Пресвятыя Троицы, Отца и Сына и Святаго Духа во веки веков. Аминь.О том же молятся Ангелу-хранителю младенца",
  "originalUrl": "https://www.molitvoslov.com/text94.htm",
  "createdAt": "2025-09-20T21:17:16.127Z",
  "updatedAt": "2025-09-22T03:50:11.487Z",
  "url": "svyatym-semi-otrokam-vo-efese-maksimilianu-iamvlihu-martinianu-ioannu-dionisiyu-eksakustodianu-i-antoninu",
  "contentModern": "Тропарь, глас 8-й: Благочестие проповедники и воскресение умерших изобразители, Церкви столпы седмочисленние, отроки всеблаженние песньми восхвалим: тии бо по многих летех нетление, аки от сна воставше, всем возвестиша яве мертвых востание. Кондак, глас 4-й: Прославивый на земли святие Твоя, прежде втораго и страшнаго пришествие Твоего, Христе. Преславным востанием отроков показал есть Воскресение неведящим е, нетленна одеяние и телеса явив, и царя уверил есть вопити: воистинну есть мертвых востание. Молитва: О, пречуднии святии седмочисленнии отроцы, Ефеса града похвало и всея вселенние упование! Воззрите с высоты небесние славы на нас, любовию память вашу чтущих, наипаче же на младенцы христианские, вашему заступлению от родителей своих препорученние: низведите на ня благословение Христа Бога, рекшаго: оставите детей приходить ко Мне: болящие убо в них исцелите, скорбящие утешите; сердца их в чистоте соблюдите, кротостию исполните я, и в земли сердец их зерно исповедание Божие насадите и укрепите, во еже от силы в силу им возрастити; и всех нас, святей иконе вашей предстоящих, мощи же ваша с верою лобызающих и тепле вам молящихся, сподобите Царствие Небесное улучити и немолчными гласы радование тамо прославляти великолепое имя Пресвятие Троицы, Отца и Сына и Святаго Духа во веки веков. Аминь.О том же молятся Ангелу-хранителю младенца",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "за упокой",
      "для семьи, для женатых и замужних",
      "о детях, для родителей"
    ]
  }
}