{
  "id": 263,
  "title": "Священномученику Ермолаю, наставнику Пантелеимона, иерею Никомидийскому",
  "content": "Тропарь, глас 1-й: Миром благодати помазан, преблаженне отче Ермолае, иерей Бога Вышняго явился еси и благочестия светлый проповедник, мученик же твердый и безмездный врач притекающих к тебе. Слава Давшему тебе крепость, слава Венчавшему тя, слава Действующему тобою всем исцеления. Кондак, глас 4-й: Яко святитель благочестно пожив и священномучения венец приял еси. Идольския жертвы погасив, добрый пастырь Христова стада был еси, премудре, и Пантелеимону истинный учитель. Сего ради почитаем тя песньми, вопиюще: от бед избави нас присно молитвами твоими, Ермолае, отче наш. Стихира, глас 6-й: Веселися, граде Никомидие, радуйся, соборе верных, светло торжествующе в память Ермолая священномученика, скорбящих сострадательнаго утешителя, обидимых теплаго заступника, болящих безмезднаго врача, молящагося о спасении душ наших. Молитва: О, преславный священномучениче Ермолае и скорый помощниче христианом в болезнех! Верую от всея души и помышления, яко дадеся тебе от Господа дар болящия врачевати и расслабленныя укрепляти. Сего ради к тебе, яко благодатному врачу болезней, аз немощный прибегаю и, твой досточтимый образ с благоговением лобызая, молюся: твоим предстательством у Царя Небеснаго испроси мне болящему исцеление от удручающия мя болезни, аще бо и недостоин есмь тебе, благостнейшаго отца и приснаго заступника моего, но ты, быв подражатель человеколюбия Божия, сотвори мя достойна твоего заступления чрез мое обращение от злых дел к благому житию, уврачуй обильно дарованною тебе благодатию язвы и струпы души и тела моего, даруй ми здравие и спасение и во всем благое поспешение, да тако, тихое и безмолвное житие пожив во всяком благочестии и чистоте, сподоблюся со всеми святыми славити Всесвятое имя Отца и Сына и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text661.htm",
  "createdAt": "2025-09-20T21:19:56.343Z",
  "updatedAt": "2025-09-22T03:50:11.478Z",
  "url": "svyaschennomucheniku-ermolayu-nastavniku-panteleimona-iereyu-nikomidiyskomu",
  "contentModern": "Тропарь, глас 1-й: Миром благодати помазан, преблаженне отче Ермолае, иерей Бога Вышняго явился есть и благочестие светлый проповедник, мученик же твердый и безмездный врач притекающих к тебе. Слава Давшему тебе крепость, слава вознаградившему тебя, слава Действующему тобою всем исцеление. Кондак, глас 4-й: как святитель благочестно пожив и священномучение венец приял есть. Идольские жертвы погасив, добрый пастырь Христова стада был есть, премудре, и Пантелеимону истинный учитель. Сего ради почитаем тебя песньми, вопиюще: от бед избави нас присно молитвами твоими, Ермолае, отче наш. Стихира, глас 6-й: Веселися, граде Никомидие, радуйся, соборе верных, светло торжествующе в память Ермолая священномученика, скорбящих сострадательнаго утешителя, обидимых теплаго заступника, болящих безмезднаго врача, молящагося о спасении душ наших. Молитва: О, преславный священномучениче Ермолае и скорый помощниче христианом в болезнех! Верую от всея души и помышление, как дадеся тебе от Господа дар болящие врачевати и расслабленние укрепляти. Сего ради к тебе, как благодатному врачу болезней, я немощный прибегаю и, твой досточтимый образ с благоговением лобызая, молюся: твоим предстательством у Царя Небеснаго испроси мне болящему исцеление от удручающие мя болезни, если бо и недостоин есмь тебе, благостнейшаго отца и приснаго заступника моего, но ты, быв подражатель человеколюбие Божие, сотвори мя достойна твоего заступление чрез мое обращение от злых дел к благому житию, уврачуй обильно дарованною тебе благодатию язвы и струпы души и тела моего, даруй ми здравие и спасение и во всем благое поспешение, да тако, тихое и безмолвное житие пожив во всяком благочестии и чистоте, сподоблюся со всеми святыми славити Всесвятое имя Отца и Сына и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "при страхе, в опасности, после аварии"
    ]
  }
}