{
  "id": 348,
  "title": "Священномученику Киприану",
  "content": "(читаются только по благословению духовника) Тропарь, глас 4-й: И нравом причастник, и престолом наместник апостолом быв, деяние обрел еси, Богодухновенне, в видения восход: сего ради слово истины исправляя, и веры ради пострадал еси даже до крове, священномучениче Киприане, моли Христа Бога спастися душам нашим. Кондак, глас 1-й: От художества волшебнаго обратився, богомудре, к познанию Божественному, показался еси миру врач мудрейший, исцеления даруя чествующим тя, Киприане со Иустиною: с неюже молися Человеколюбцу Владыце спасти души наша. Икос: Целений твоих, святе, дарования мне низпослав, и недугующее мое сердце гноем греховным молитвами твоими исцели, яко да слово пения от скверных устен моих ныне принесу ти и воспою болезни твоя, яже показал еси, священномучениче, покаянием добрым и блаженным и Богу приближающимся. Того бо удержан рукою, направился еси, яко по лествице, к Небесным, непрестанно моляся спасти души наша. Молитва: О, святый угодниче Божий, священномучениче Киприане, скорый помощниче и молитвенниче о всех к тебе прибегающих. Приими от нас недостойных хваление наше, и испроси нам у Господа Бога в немощех укрепление, в болезнех исцеление, в печалех утешение и всем вся полезная в жизни нашей. Вознеси ко Господу благомощную твою молитву, да оградит нас от падений греховных наших, да научит нас истинному покаянию, да избавит нас от пленения диавольскаго и всякаго действия духов нечистых и избавит от обидящих нас. Буди нам крепкий поборник на все враги видимыя и невидимыя. Во искушениях подаждь нам терпение и в час кончины нашея яви нам заступление от истязателей на воздушных мытарствах наших. Да водимыя тобою достигнем Горняго Иерусалима и сподобимся в Небеснем Царствии со всеми святыми славити и воспевати Пресвятое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text803.htm",
  "createdAt": "2025-09-20T21:22:59.399Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyaschennomucheniku-kiprianu",
  "contentModern": "(читаются только по благословению духовника) Тропарь, глас 4-й: И нравом причастник, и престолом наместник апостолом быв, деяние обрел есть, Богодухновенне, в видение восход: сего ради слово истины исправляя, и веры ради пострадал есть даже до крове, священномучениче Киприане, моли Христа Бога спастися душам нашим. Кондак, глас 1-й: От художества волшебнаго обратився, богомудре, к познанию Божественному, показался есть миру врач мудрейший, исцеление даруя чествующим тебя, Киприане со Иустиною: с неюже молися Человеколюбцу Владыце спасти души наша. Икос: Целений твоих, святе, дарование мне низпослав, и недугующее мое сердце гноем греховным молитвами твоими исцели, как да слово пение от скверных устен моих ныне принесу тебе и воспою болезни твоя, яже показал есть, священномучениче, покаянием добрым и блаженным и Богу приближающимся. Того бо удержан рукою, направился есть, как по лествице, к Небесным, непрестанно моляся спасти души наша. Молитва: О, святый угодниче Божий, священномучениче Киприане, скорый помощниче и молитвенниче о всех к тебе прибегающих. Приими от нас недостойных хваление наше, и испроси нам у Господа Бога в немощех укрепление, в болезнех исцеление, в печалех утешение и всем вся полезная в жизни нашей. Вознеси ко Господу благомощную твою молитву, да оградит нас от падений греховных наших, да научит нас истинному покаянию, да избавит нас от пленение диавольскаго и всякаго действие духов нечистых и избавит от обидящих нас. Буди нам крепкий поборник на все враги видимие и невидимие. Во искушениях подаждь нам терпение и в час кончины нашея яви нам заступление от истязателей на воздушных мытарствах наших. Да водимие тобою достигнем Горняго Иерусалима и сподобимся в Небеснем Царствии со всеми святыми славити и воспевати Пресвятое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}