{
  "id": 228,
  "title": "Святителю Николаю, архиепископу Мирликийскому",
  "content": "Тропарь, глас 4-й: Правило веры и образ кротости, воздержания учителя яви тя стаду твоему, яже вещей истина; сего ради стяжал еси смирением высокая, нищетою богатая, отче священноначальниче Николае, моли Христа Бога спастися душам нашим. Кондак, глас 3-й: В Мирех, святе, священнодействователь показался еси: Христово бо, преподобне, Евангелие исполнив, положил еси душу твою о людех твоих, и спасл еси неповинныя от смерти; сего ради освятился еси, яко великий таинник Божия благодати. Величание: Величаем тя, святителю отче Николае, и чтим святую память твою, ты бо молиши за нас Христа Бога нашего. Молитва: О, всехвальный и всечестный архиерею, великий чудотворче, святителю Христов, отче Николае, человече Божий и верный рабе, муже желаний, сосуде избранный, крепкий столпе церковный, светильниче пресветлый, звездо, осиявающая и освещающая всю вселенную: ты еси праведник, яко финикс процветший, насажденный во дворех Господа своего, живый в Мирех, миром облагоухал еси и миро приснотекущее благодати Божия источаяй. Твоим шествием, пресвятый отче, море освятися, егда многочудесныя твоя мощи шествоваху во град Барский, от востока до запада хвалити имя Господне. О, преизрядный и предивный чудотворче, скорый помощниче, теплый заступниче, пастырю предобрый, спасающий словесное стадо от всяких бед! Тебе прославляем и тебе величаем, яко надежду всех христиан, источника чудес, защитителя верных, премудраго учителя, алчущих кормителя, плачущих веселие, нагих одеяние, болящих врача, по морю плавающих управителя, пленников свободителя, вдов и сирот питателя и заступника, целомудрия хранителя, младенцев кроткаго наказателя, старых укрепление, постников наставника, труждающихся упокоение, нищих и убогих изобильное богатство. Услыши нас, молящихся тебе и прибегающих под кров твой, яви предстательство твое о нас к Вышнему и исходатайствуй твоими богоприятными молитвами вся полезная ко спасению душ и телес наших: сохрани святую обитель сию (или храм сей), всякий град и весь, и всякую страну христианскую, и люди живущия от всякаго озлобления помощию твоею, вемы бо, вемы, яко много может молитва праведнаго, поспешествующая во благое: тебе же праведнаго, по Преблагословенней Деве Марии, предстателя ко Всемилостивому Богу имамы, и к твоему, преблагий отче, теплому ходатайству и заступлению смиренно притекаем. Ты нас соблюди, яко бодрый и теплый пастырь, от всяких врагов, губительства, труса, града, глада, потопа, огня, меча, нашествия иноплеменников, и во всяких бедах и скорбех наших подай нам руку помощи, и отверзи двери милосердия Божия: понеже недостойни есмы зрети высоту небесную, от множества неправд наших, связани узами греховными, и николиже воли Создателя нашего сотворихом, ни сохранихом повелений Его. Темже преклоняем колена сокрушенна и смиренна сердца нашего к Зиждителю своему, и твоего отеческаго заступления к Нему просим: помози нам, угодниче Божий, да не погибнем со беззаконии нашими, избави нас от всякаго зла и от всякия вещи сопротивныя, управи ум наш и укрепи сердце наше в правой вере, в нейже твоим предстательством и ходатайством, ни ранами, ни прещением, ни мором, ни коим гневом от Создателя своего умалени будем, но мирное зде поживем житие и да сподобимся видети благая на земли живых, славяще Отца и Сына и Святаго Духа, Единаго в Троице славимаго и покланяемаго Бога, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text609.htm",
  "createdAt": "2025-09-20T21:18:41.276Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-nikolayu-arhiepiskopu-mirlikiyskomu",
  "contentModern": "Тропарь, глас 4-й: Правило веры и образ кротости, воздержание учителя яви тебя стаду твоему, яже вещей истина; сего ради стяжал есть смирением высокая, нищетою богатая, отче священноначальниче Николае, моли Христа Бога спастися душам нашим. Кондак, глас 3-й: В Мирех, святе, священнодействователь показался есть: Христово бо, преподобне, Евангелие исполнив, положил есть душу твою о людех твоих, и спасл есть неповинние от смерти; сего ради освятился есть, как великий таинник Божие благодати. Величание: Величаем тебя, святителю отче Николае, и чтим святую память твою, ты бо молиши за нас Христа Бога нашего. Молитва: О, всехвальный и всечестный архиерею, великий чудотворче, святителю Христов, отче Николае, человече Божий и верный рабе, муже желаний, сосуде избранный, крепкий столпе церковный, светильниче пресветлый, звездо, осиявающая и освещающая всю вселенную: ты есть праведник, как финикс процветший, насажденный во дворех Господа своего, живый в Мирех, миром облагоухал есть и миро приснотекущее благодати Божие источаяй. Твоим шествием, пресвятый отче, море освятися, егда многочудесние твоя мощи шествоваху во град Барский, от востока до запада хвалити имя Господне. О, преизрядный и предивный чудотворче, скорый помощниче, теплый заступниче, пастырю предобрый, спасающий словесное стадо от всяких бед! Тебе прославляем и тебе величаем, как надежду всех христиан, источника чудес, защитителя верных, премудраго учителя, алчущих кормителя, плачущих веселие, нагих одеяние, болящих врача, по морю плавающих управителя, пленников свободителя, вдов и сирот питателя и заступника, целомудрие хранителя, младенцев кроткаго наказателя, старых укрепление, постников наставника, труждающихся упокоение, нищих и убогих изобильное богатство. Услыши нас, молящихся тебе и прибегающих под кров твой, яви предстательство твое о нас к Вышнему и исходатайствуй твоими богоприятными молитвами вся полезная ко спасению душ и телес наших: сохрани святую обитель сию (или храм сей), всякий град и весь, и всякую страну христианскую, и люди живущие от всякаго озлобление помощию твоею, вемы бо, вемы, как много может молитва праведнаго, поспешествующая во благое: тебе же праведнаго, по Преблагословенней Деве Марии, предстателя ко Всемилостивому Богу имамы, и к твоему, преблагий отче, теплому ходатайству и заступлению смиренно притекаем. Ты нас соблюди, как бодрый и теплый пастырь, от всяких врагов, губительства, труса, града, глада, потопа, огня, меча, нашествие иноплеменников, и во всяких бедах и скорбех наших подай нам руку помощи, и отверзи двери милосердие Божие: понеже недостойни есмы зрети высоту небесную, от множества неправд наших, связани узами греховными, и николиже воли Создателя нашего сотворихом, ни сохранихом повелений Его. Темже преклоняем колена сокрушенна и смиренна сердца нашего к Зиждителю своему, и твоего отеческаго заступление к Нему просим: помози нам, угодниче Божий, да не погибнем со беззаконии нашими, избави нас от всякаго зла и от всякие вещи сопротивние, управи ум наш и укрепи сердце наше в правой вере, в нейже твоим предстательством и ходатайством, ни ранами, ни прещением, ни мором, ни коим гневом от Создателя своего умалени будем, но мирное зде поживем житие и да сподобимся видети благая на земли живых, славяще Отца и Сына и Святаго Духа, Единаго в Троице славимаго и покланяемаго Бога, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}