{
  "id": 125,
  "title": "Святым бессребреникам и чудотворцам Косме и Дамиану",
  "content": "Молитва: К вам, святии безсребренницы и чудотворцы Космо и Дамиане, яко к скорым помощником и теплым молитвенником о спасении нашем мы, недостойнии, преклонше колена, прибегаем и припадающе усердно вопием: не презрите моления нас грешных, немощных, во многая беззакония впадших, и по вся дни и часы согрешающих. Умолите Господа, да прибавит нам, недостойным рабом Своим, великия и богатыя Своя милости: избавите нас от всякия скорби и болезни, вы бо прияли есте от Бога и Спаса нашего Иисуса Христа неоскудную благодать исцелений, ради твердыя веры, безмезднаго врачевания и мученическия кончины вашея... Ей, угодницы Божии, не престайте молящеся за ны, с верою к вам притекающия: аще бо по множеству грехов наших и несмы достойни милосердия вашего, обаче вы вернии подражателие человеколюбия Божия суще, сотворите молитвами вашими, да плоды достойны покаяния приносяще, и в вечный покой достигнем, хваляще и благословяще дивнаго во святых Своих Господа и Бога и Спаса нашего Иисуса Христа, и Пречистую Матерь Его, и ваше теплое заступление всегда, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text16.htm",
  "createdAt": "2025-09-20T21:14:55.454Z",
  "updatedAt": "2025-09-22T03:50:11.486Z",
  "url": "svyatym-bessrebrenikam-i-chudotvortsam-kosme-i-damianu",
  "contentModern": "Молитва: К вам, святии безсребренницы и чудотворцы Космо и Дамиане, как к скорым помощником и теплым молитвенником о спасении нашем мы, недостойнии, преклонше колена, прибегаем и припадающе усердно вопием: не презрите моление нас грешных, немощных, во многая беззаконие впадших, и по вся дни и часы согрешающих. Умолите Господа, да прибавит нам, недостойным рабом Своим, великие и богатие Своя милости: избавите нас от всякие скорби и болезни, вы бо прияли есте от Бога и Спаса нашего Иисуса Христа неоскудную благодать исцелений, ради твердие веры, безмезднаго врачевание и мученические кончины вашея... Ей, угодницы Божии, не престайте молящеся за ны, с верою к вам притекающие: если бо по множеству грехов наших и несмы достойни милосердие вашего, обаче вы вернии подражателие человеколюбие Божие суще, сотворите молитвами вашими, да плоды достойны покаяние приносяще, и в вечный покой достигнем, хваляще и благословяще дивнаго во святых Своих Господа и Бога и Спаса нашего Иисуса Христа, и Пречистую Матерь Его, и ваше теплое заступление всегда, ныне и присно и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "о прощении грехов, покаяние"
    ]
  }
}