{
  "id": 184,
  "title": "Святителю Митрофану, Воронежскому чудотворцу",
  "content": "Тропарь, глас 4-й: Правило веры и образ кротости словом и житием пастве твоей, отче смиренномудре Митрофане, был еси. Темже и во светлостех святых солнца светлейши возсиял еси, венцем нетления и славы украшаем, моли Христа Бога стране нашей и граду твоему в мире спастися. Кондак, глас 8-й: Воздержанием тело духу поработив, душу же равноангельну сотворив. Святительскою одеялся еси одеждою, яко венец священства, и ныне, всех Владыце предстоя, моли, всеблаженне Митрофане, умирити и спасти души наша. Молитва: Святителю отче Митрофане, нетлением честных мощей твоих и многими благодеяньми, чудесно содеянными и содеваемыми тобою с верою к тебе притекающим, уверившеся, яко имаши велию благодать у Господа Бога нашего, всесмиренно припадаем вси и молимся тебе: моли о нас Христа Бога нашего, да ниспослет всем, чтущим святую память твою и усердно к тебе прибегающим, богатыя милости Своя: да утвердит во Святей Своей Православной Церкви живый дух правыя веры и благочестия, дух ведения и любве, дух мира и радости о Духе Святе, да вси члены ея, чисты от мирских искушений и плотских похотей и злаго действия злых духов, духом и истиною покланяются Ему и усердно пекутся о соблюдении заповедей Его ко спасению душ своих. Пастырем ея да даст святую ревность попечения о спасении людей, им вверенных, да неверующих просветят, неведущих наставят, сомневающихся вразумят и удостоверят, отпадших от Православныя Церкве обратят в святые недра ея, верующих соблюдут в вере, грешных подвигнут к покаянию, кающихся утешат и укрепят в исправлении жизни, раскаявшихся и исправившихся утвердят в святости жизни: и тако всех введут указанным от Него путем в уготованное вечное Царство святых Его. Ей, святителю Божий, да устроиши молитвами твоими вся благая душам и телесем нашим: да и мы прославим в душах и телесех наших Господа и Бога нашего, Иисуса Христа, Емуже со Отцем и Святым Духом слава и держава во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text86.htm",
  "createdAt": "2025-09-20T21:17:05.289Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-mitrofanu-voronezhskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 4-й: Правило веры и образ кротости словом и житием пастве твоей, отче смиренномудре Митрофане, был есть. Темже и во светлостех святых солнца светлейши возсиял есть, венцем нетление и славы украшаем, моли Христа Бога стране нашей и граду твоему в мире спастися. Кондак, глас 8-й: Воздержанием тело духу поработив, душу же равноангельну сотворив. Святительскою одеялся есть одеждою, как венец священства, и ныне, всех Владыце предстоя, моли, всеблаженне Митрофане, умирити и спасти души наша. Молитва: Святителю отче Митрофане, нетлением честных мощей твоих и многими благодеяньми, чудесно содеянными и содеваемыми тобою с верою к тебе притекающим, уверившеся, как имаши велию благодать у Господа Бога нашего, всесмиренно припадаем вси и молимся тебе: моли о нас Христа Бога нашего, да ниспослет всем, чтущим святую память твою и усердно к тебе прибегающим, богатие милости Своя: да утвердит во Святей Своей Православной Церкви живый дух правие веры и благочестие, дух ведение и любве, дух мира и радости о Духе Святе, да вси члены ея, чисты от мирских искушений и плотских похотей и злаго действие злых духов, духом и истиною покланяются Ему и усердно пекутся о соблюдении заповедей Его ко спасению душ своих. Пастырем ея да даст святую ревность попечение о спасении людей, им вверенных, да неверующих просветят, неведущих наставят, сомневающихся вразумят и удостоверят, отпадших от Православние Церкве обратят в святые недра ея, верующих соблюдут в вере, грешных подвигнут к покаянию, кающихся утешат и укрепят в исправлении жизни, раскаявшихся и исправившихся утвердят в святости жизни: и тако всех введут указанным от Него путем в уготованное вечное Царство святых Его. Ей, святителю Божий, да устроиши молитвами твоими вся благая душам и телесем нашим: да и мы прославим в душах и телесех наших Господа и Бога нашего, Иисуса Христа, Емуже со Отцем и Святым Духом слава и держава во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "в радости, благодарение"
    ]
  }
}