{
  "id": 98,
  "title": "Святителю Алексию, митрополиту Московскому, чудотворцу",
  "content": "Тропарь, глас 8-й: Яко апостолам сопрестольна и врача предобра, и служителя благоприятна, к раце твоей честней притекающе. святителю Алексие богомудре, чудотворче, сошедшеся любовию в память твою светло празднуем, в песнех и пениих радующеся и Христа славяще, таковую благодать тебе Даровавшаго исцелений / и граду твоему великое утверждение. Кондак, глас 8-й:Божественнаго и пречестнаго святителя Христова, новаго чудотворца Алексия, верно вси поюще, людие, любовию да ублажим, яко пастыря великаго, служителя же и учителя премудра земли Российстей: днесь в память его притекше, радостно возопием песнь Богоносному, яко имея дерзновение к Богу, многообразных нас избави обстояний, да зовем ти: радуйся, утверждение граду нашему. Величание: Величаем тя, святителю отче Алексие, и чтим святую память твою, ты бо молиши за нас Христа Бога нашего. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Алексие! Предстоя у Престола всех Царя и наслаждаяся света Единосущныя Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко всемилостивому Владыце, молися паствы твоея спасти люди, единородный ти язык: мирно и безмятежно житие наше устрой: благосостояние святых церквей утверди; архиереи благолепием святительства украси; монашествующия к подвигом добраго течения укрепи; царствующий град (сей и святую обитель сию) и вся грады и страны добре сохрани, и веру святую непорочну соблюсти умоли; мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападения иноплеменных сохрани; старыя утеши, юныя настави, безумныя умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, немощствующия исцели, и везде тепле призывающия тя и с верою притекающия к раце честных и многоцелебных мощей твоих, усердно припадающия и молящияся тебе, от всяких напастей и бед ходатайством твоим свободи, да зовем ти: радуйся, Богоизбранный пастырю, звездо всесветлая мысленныя тверди, тайнаго Сиона необоримый столпе, миродохновенный цвете райский, всезлатая уста Слова, московская похвало, всея России украшение! Моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего да и в день Страшного Пришествия Его от шуияго стояния избавит нас, и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text301.htm",
  "createdAt": "2025-09-20T21:13:56.329Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyatitelyu-aleksiyu-mitropolitu-moskovskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 8-й: как апостолам сопрестольна и врача предобра, и служителя благоприятна, к раце твоей честней притекающе. святителю Алексие богомудре, чудотворче, сошедшеся любовию в память твою светло празднуем, в песнех и пениих радующеся и Христа славяще, таковую благодать тебе Даровавшаго исцелений / и граду твоему великое утверждение. Кондак, глас 8-й:Божественнаго и пречестнаго святителя Христова, новаго чудотворца Алексие, верно вси поюще, людие, любовию да ублажим, как пастыря великаго, служителя же и учителя премудра земли Российстей: днесь в память его притекше, радостно возопием песнь Богоносному, как имея дерзновение к Богу, многообразных нас избави обстояний, да зовем тебе: радуйся, утверждение граду нашему. Величание: Величаем тебя, святителю отче Алексие, и чтим святую память твою, ты бо молиши за нас Христа Бога нашего. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Алексие! Предстоя у Престола всех Царя и наслаждаяся света Единосущние Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко всемилостивому Владыце, молися паствы твоея спасти люди, единородный тебе язык: мирно и безмятежно житие наше устрой: благосостояние святых церквей утверди; архиереи благолепием святительства украси; монашествующие к подвигом добраго течение укрепи; царствующий град (сей и святую обитель сию) и вся грады и страны добре сохрани, и веру святую непорочну соблюсти умоли; мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападение иноплеменных сохрани; старие утеши, юние настави, безумние умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, немощствующие исцели, и везде тепле призывающие тебя и с верою притекающие к раце честных и многоцелебных мощей твоих, усердно припадающие и молящияся тебе, от всяких напастей и бед ходатайством твоим свободи, да зовем тебе: радуйся, Богоизбранный пастырю, звездо всесветлая мысленние тверди, тайнаго Сиона необоримый столпе, миродохновенный цвете райский, всезлатая уста Слова, московская похвало, всея России украшение! Моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего да и в день Страшного Пришествие Его от шуияго стояние избавит нас, и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}