{
  "id": 271,
  "title": "Святому великомученику и целителю Пантелеимону",
  "content": "Тропарь, глас 3-й: Страстотерпче святый и целебниче Пантелеимоне, моли Милостивого Бога, да прегрешений оставление подаст душам нашим. Кондак, глас 5-й: Подражатель сый Милостиваго, и исцелений благодать от Него прием, страстотерпче и мучениче Христа Бога, молитвами твоими душевныя наша недуги исцели, отгоняя присно борца соблазны от вопиющих верно: спаси ны, Господи. Молитва: Святый великомучениче и целителю Пантелеимоне, Бога милостиваго подражателю! Призри благосердием и услыши нас, грешных, пред святою твоей иконою усердне молящихся. Испроси нам у Господа Бога, Емуже со Ангелы предстоиши на небеси, оставление грехов и прегрешений наших: исцели болезни душевныя же и телесныя рабов Божиих, ныне поминаемых, зде предстоящих и всех христиан православных, к твоему заступлению притекающих: cе бо мы, по грехом нашим люте одержимы есмы многими недуги и не имамы помощи и утешения: к тебе же прибегаем, яко дадеся ти благодать молитися за ны и целити всяк недуг и всяку болезнь; даруй убо всем нам святыми молитвами твоими здравие и благомощие души и тела, преспеяние веры и благочестия и вся к житию временному и ко спасению потребная, яко да, сподобившися тобою великих и богатых милостей, прославим тя и Подателя всех благ, дивнаго во святых, Бога нашего, Отца, и Сына, и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text621.htm",
  "createdAt": "2025-09-20T21:20:14.018Z",
  "updatedAt": "2025-09-22T03:50:11.485Z",
  "url": "svyatomu-velikomucheniku-i-tselitelyu-panteleimonu",
  "contentModern": "Тропарь, глас 3-й: Страстотерпче святый и целебниче Пантелеимоне, моли Милостивого Бога, да прегрешений оставление подаст душам нашим. Кондак, глас 5-й: Подражатель сый Милостиваго, и исцелений благодать от Него прием, страстотерпче и мучениче Христа Бога, молитвами твоими душевние наша недуги исцели, отгоняя присно борца соблазны от вопиющих верно: спаси ны, Господи. Молитва: Святый великомучениче и целителю Пантелеимоне, Бога милостиваго подражателю! Призри благосердием и услыши нас, грешных, пред святою твоей иконою усердне молящихся. Испроси нам у Господа Бога, Емуже со Ангелы предстоиши на небеси, оставление грехов и прегрешений наших: исцели болезни душевние же и телесние рабов Божиих, ныне поминаемых, зде предстоящих и всех христиан православных, к твоему заступлению притекающих: cе бо мы, по грехом нашим люте одержимы есмы многими недуги и не имамы помощи и утешение: к тебе же прибегаем, как дадеся тебе благодать молитися за ны и целити всяк недуг и всяку болезнь; даруй убо всем нам святыми молитвами твоими здравие и благомощие души и тела, преспеяние веры и благочестие и вся к житию временному и ко спасению потребная, как да, сподобившися тобою великих и богатых милостей, прославим тебя и Подателя всех благ, дивнаго во святых, Бога нашего, Отца, и Сына, и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние"
    ]
  }
}