{
  "id": 320,
  "title": "Святителю Андрею, архиепископу Критскому",
  "content": "Тропарь, глас 1-й: Христову Церковь цевницею языка твоего, песнословя умильно, возвеселил еси, богословием же Препетыя Троицы славу всем сказал еси ясно, тем тя, яко тайноглагольника, поем, Андрее, пастырю Критский, и величаем память твою, Христа славяще дивнаго во святых Своих. Кондак, глас 2-й: Вострубив ясно Божественная сладкопения, явился еси светильник мира светлейший, светом сияя Троицы, Андрее преподобне. Темже вси вопием ти: не престай моляся о всех нас. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Андрее! Предстоя у Престола всех Царя и наслаждаяся света Единосущныя Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко Всемилостивому Владыце, моли спастися паствы Христовы людем, благостояние святых церквей утверди, архиереи благолепием святительства украси, монашествующия к подвигом добраго течения укрепи, град сей и вся грады страны добре сохрани и веру святую непорочну соблюсти умоли, мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападения иноплеменных сохрани, старыя утеши, юныя настави, безумныя умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, плененныя возврати, немощствующия исцели, и везде тепле призывающия тя и с верою припадающия и молящияся тебе от всяких напастей и бед ходатайством твоим свободию Моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего, да и в день страшнаго пришествия Его от шуияго стояния избавит нас и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text756.htm",
  "createdAt": "2025-09-20T21:21:59.847Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyatitelyu-andreyu-arhiepiskopu-kritskomu",
  "contentModern": "Тропарь, глас 1-й: Христову Церковь цевницею языка твоего, песнословя умильно, возвеселил есть, богословием же Препетие Троицы славу всем сказал есть ясно, тем тебя, как тайноглагольника, поем, Андрее, пастырю Критский, и величаем память твою, Христа славяще дивнаго во святых Своих. Кондак, глас 2-й: Вострубив ясно Божественная сладкопение, явился есть светильник мира светлейший, светом сияя Троицы, Андрее преподобне. Темже вси вопием тебе: не престай моляся о всех нас. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Андрее! Предстоя у Престола всех Царя и наслаждаяся света Единосущние Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко Всемилостивому Владыце, моли спастися паствы Христовы людем, благостояние святых церквей утверди, архиереи благолепием святительства украси, монашествующие к подвигом добраго течение укрепи, град сей и вся грады страны добре сохрани и веру святую непорочну соблюсти умоли, мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападение иноплеменных сохрани, старие утеши, юние настави, безумние умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, плененние возврати, немощствующие исцели, и везде тепле призывающие тебя и с верою припадающие и молящияся тебе от всяких напастей и бед ходатайством твоим свободию Моли о нас Всещедраго и Человеколюбиваго Христа Бога нашего, да и в день страшнаго пришествие Его от шуияго стояние избавит нас и радости святых причастники сотворит со всеми святыми во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}