{
  "id": 478,
  "title": "Утреня",
  "content": "За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Трисвятое. И по Отче наш… Молитва Исусова. Аминь. Господи помилуй, 12. Слава, и ныне. Приидите, поклонимся… (трижды с поклонами). Псалом 19 Услышит тя Господь в день печали, защитит тя имя Бога Ияковля. Послет ти помощь от Святаго, и от Сиона заступит тя. Помянет всяку жертву твою, и вся сожжения твоя тучна буди. Даст ти Господь по сердцу твоему, и весь совет твой исполнит. Возрадуемся о спасении твоем, и во имя Господа Бога нашего возвеличимся. Исполнит Господь вся прошения твоя, ныне познах, яко спасл есть Господь христа Своего. Услышит его с Небесе святаго Своего, в силах спасение десница Его. Сии на колесницах и сии на конех, мы же во имя Господа Бога нашего призовем. Тии спяти быша и падоша, мы же востахом и исправихомся. Господи, спаси царя и услыши ны, вонь же день аще призовем Тя. Псалом 20 Господи, силою Твоею возвеселится царь, и о спасении Твоем возрадуется зело. Желание сердца его дал еси ему, и хотения устну его неси лишил его. Яко предварил еси его благословением благостынным, положил еси на главе его венец от камене честна. Живота просил есть у Тебе, и дал еси ему долготу дний, в век века. Велия слава его спасением Твоим, славу и велелепие возложиши нань. Яко даси ему благословение в век века, возвеселиши его радостию с лицем Твоим. Яко царь уповает на Господа, и милостию Вышняго не подвижится. Обрящется рука Твоя всем врагом Твоим, десница Твоя обрящет вся ненавидящия Тебе. Яко положиши их яко пещь огненую во время лица Твоего, Господь гневом Своим смутит я, и снесть их огнь. Плод их от земли погубиши, и семя их от сынов человеческих. Яко уклониша на Тя злая, помыслиша советы, их же не возмогоша составити. Яко положиши я хребет во избытцех Своих, уготоваеши лице их. Вознесися, Господи, силою Твоею, воспоем и поем силы Твоя. Слава, и ныне. Трисвятое. И по Отче наш… Тропари сия, глас 1. Спаси Господи, люди Своя и благослови достояние Свое, победы державе Российстей на сопротивныя даруй, и Своя сохраняя Крестом люди. Слава: Вознесыися на Крест волею, тезоименитому ныне граду Твоему, щедроты Твоя даруй, Христе Боже. Возвесели силою Своею державу Российскую, победы дая ей на сопостаты, пособие имущу Твое оружие, миру непобедимую победу. И ныне: Предстательнице страшная и непостыдная, не презри Благая молитв наших. Всепетая Богородице, утверди православных житие и спаси державу Российскую, подай же ей небесную победу Богом, Его же родила еси, едина Благословенная. Господи помилуй 12. Слава Отцу и Сыну и Святому Духу, и ныне, и присно, и во веки веком. Аминь. Слава в вышних Богу, и на земли мир, в человецех благоволение (трижды без поклонов). Таже: Господи, устне мои отверзеши и уста моя возвестят хвалу Твою (дважды). И глаголет екса псалмы, легко, с тихостию и со всяким вниманием и страхом Божиим, яко к самому Богу беседуя невидимо, и о своих гресех умоляя Его. Братия же стоят руце имуше согбени к персем, главы же мало преклонены. Псалом 3 Господи, чтося умножиша стужающии ми, мнози востают на мя. Мнози глаголют души моей: несть спасения ему о Бозе его. Ты же Господи, заступник мой еси, слава моя, и вознося главу мою. Гласом моим ко Господу возвах, и услыша мя от горы святыя Своея, Аз уснух и спах; востах, яко Господь заступит мя. Не убоюся от тем людей, окрест нападающих на мя. Воскресни Господи, спаси мя, Боже мой. Яко Ты порази вся враждующия ми всуе, зубы грешником сокрушил еси. Господне есть спасение, и на людех Твоих благословение Твое. Аз уснух и спах; востах, яко Господь заступит мя. Псалом 37 Господи, не яростию Твоею обличи мене, ни гневом Твоим покажи мене. Яко стрелы Твоя унзоша ми, и утвердил еси на мне руку Твою. Несть исцеления в плоти моей, от лица гнева Твоего; несть мира в костех моих, от лица грех моих. Яко беззакония моя превзыдоша главу мою, яко бремя тяжко отяготеша на мне, возсмердеша и согнишася раны моя, от лица безумия моего. Пострадах и смирихся до конца, весь день сетуя хождах. Яко лядвия моя наполнишася поругании, и несть исцеления в плоти моей. Озлоблен бых и смирихся до зела, рыках от воздыхания сердца моего. Господи, пред Тобою все желание мое, и воздыхание мое от Тебе не утаися. Сердце мое смутися, остави мя сила моя, и свет очию моею, и той несть со мною. Друзи мои, и искрении мои, прямо мне приближишася, и сташа. И ближнии мои отдалече мене сташа, и нуждахуся, ищущии душу мою, и ищущии злая мне: глаголаху суетная и льстивная, весь день поучахуся. Аз же яко глух: не слышах; и яко нем: не отверзая уст своих. И бых яко человек не слыша, и не имыи во устех своих обличения. Яко на Тя Господи, уповах, Ты услышиши, Господи Боже мой. Яко рех: да некогда порадуютмися врази мои, и внегда подвижатися ногам моим, на мя велеречеваша. Яко аз на раны готов, и болезнь моя предо мною есть выну. Яко беззаконие мое аз возвещу, и попекуся о гресе моем. Врази же мои живут, и укрепишася паче мене, и умножишася ненавидящии мя без правды. Воздающии ми зла возблагая, оболгаху мя: зане гонях благостыню. Не остави мене Господи Боже мой, не отступи от мене. Воньми в помощь мою, Господи спасения моего. Не остави мене, Господи Боже мои, не отступи от мене. Воньми в помощь мою, Господи спасения моего. Не остави мене, Господи Боже мои, не отступи от мене. Воньми в помощь мою, Господи спасения моего. Псалом 62 Боже, Боже мой, к Тебе утренюю, возжада Тебе душа моя, коль множицею Тебе плоть моя, в земли пусте и непроходне и безводне. Тако во святем явихся Тебе, видети силу Твою и славу Твою. Яко лучши милость Твоя паче живот, устне мои похвалите Тя. Тако благословлю Тя в животе моем, о имени Твоем воздежу руце мои. Яко от тука и масти исполнися душа моя, и устне радости восхвалят Тя уста моя. аще поминах Тя на постели моей, на утрених поучахся в Тя. Яко бысть Помощник мой, и в крове крилу Твоею возрадуюся. Прильпе душа моя по Тебе, мене же прият десница Твоя. Тии же всуе искаша душу мою, внидут в преисподняя земли. Предадятся в руки оружию, части лисовом будут. Царь же возвеселится о Бозе, похвалится всяк кленыися Им. Яко заградишася уста глаголющих неправду. На утрених поучахся в Тя. Яко бысть Помощник мой, и в крове крилу Твоею возрадуюся. Прильпе душа моя по Тебе, мене же прият десница Твоя. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды, без поклонов). Господи помилуй (трижды). Слава, и ныне. Псалом 87 Господи Боже спасения моего, во дни возвах и в нощи пред Тобою. Да внидет пред Тя молитва моя, приклони ухо Твое к молению моему. Яко исполнися зол душа моя, и живот мой аду приближися. Привменен бых с низходящими в ров, бых яко человек без помощи в мертвых свободь. Яко язвении спящии во гробех, их же не помянул еси к тому и тии от руки Твоея отриновени быша. Положиша мя в рове преисподнем, в темных и сени смертней. На мне утвердися ярость Твоя, и вся волны Твоя наведе на мя. Удалил еси знаемых моих от мене, положиша мя мерзость себе, предан бых и не исхождах. Очи мои изнемогосте от нищеты. Возвах к Тебе Господи, весь день, воздех к Тебе руце мои. Еда мертвыми твориши чудеса? ли врачеве воскресят и исповедятся Тебе? Еда повесть кто во гробе милость Твою, и истину Твою в погибели? Еда познана будут во тме чудеса Твоя, и правда Твоя в земли забвенней? Аз к Тебе Господи, возвах и утро молитва моя предварит Тя. Вскую Господи, отрееши душу мою? отвращаеши лице Свое от мене. Нищь есмь аз, и в трудех от юности моея, вознес же смирихся и изнемогох. На мне преидоша гневи Твои, устрашения Твоя возмутиша мя. Обыдоша мя яко вода, весь день одержаша мя вкупе. Удалил еси от мене друга и искреняго, и знаемых моих от страстей. Господи Боже спасения моего, во дни возвах и в нощи пред Тобою. Да внидет пред Тя молитва моя, приклони ухо Твое к молению моему. Псалом 102 Благослови, душе моя, Господа, и вся внутреняя моя имя святое Его. Благослови, душе моя, Господа, и не забывай всех воздаянии Его. Очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя. Избавляющаго от истления живот твой, венчающаго тя милостию и щедротами. Исполняющаго во благих желание твое, обновится яко орлу юность твоя. Творяи милостыню Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом израилевым хотения Своя. Щедр и милостив Господь, долготерпелив, и многомилостив. Не до конца прогневается, ни в век враждует. Не по беззаконием нашим сотворил есть нам, ни по грехом нашим воздал есть нам. Яко по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Яко же щедрит отец сыны, ущедрит Господь боящихся Его. Яко Той позна создание наше, помяну яко персть есмы. Человек, яко трава, дние его, яко цвет сельныи, тако оцветет. Яко дух пройдет в нем и не будет, и не познает к тому места своего. Милость же Господня от века и до века, на боящихся Его. И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на небеси уготова престол Свой, и царство Его всеми обладает. Благословите Господа вси ангели Его, сильнии крепостию творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя Господа. На всяком месте владычествия Его, благослови душе моя Господа. Псалом 142 Господи, услыши молитву мою, внуши моление мое воистине Твоей, услыши мя в правде Твоей. И не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живыи. Яко погна враг душу мою, и смирил есть в земли живот мой. Посадил мя есть в темных, яко мертвыя веку и уны во мне дух мой, во Мне смутися сердце мое. Помянух дни древния, поучихся во всех делех Твоих, и в делех руку Твоею поучахся, воздех к Тебе руце мои, душа моя, яко земля безводная Тебе. Скоро услыши мя Господи, исчезе дух мой. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану сотвори мне заутра милость Твою, яко на Тя уповах. Скажи мне Господи, путь, воньже пойду, яко к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, яко Ты еси Бог мой. Дух Твой благии наставит мя на землю праву. Имене Твоего ради Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя, и погубиши вся стужающия души моей, яко аз раб Твой есмь. Услыши мя в правде Твоей Господи, услыши, и не вниди в суд с рабом Твоим. Дух Твой Благии наставит мя на землю праву. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды, с поклонами). Господи помилуй 12. Слава, и ныне. Таже, Бог Господь и явися нам, благословен грядыи во имя Господне. Стих 1. Исповедайтеся Господеви, яко благ, яко в век милость Его. Стих 2. Обышедше обыдоша мя, и именем Господним противляхся им. Стих 3. Не умру, но жив буду, и повем дела Господня. Стих 4. Камень, Его же небрегоша зиждущии, Сей бысть во главу углу, от Господа бысть Сей, и есть дивна во очию нашею. Таже тропарь дню, или святому, или празднику. Аще ли пост, поется Аллилуия, на глас октая. Стихи же глаголем: Стих 1. От нощи утренюет дух мой к Тебе, Боже. Стих 2. Правде научитеся живущии на земли. Стих 3. Господи Боже наш, мир даждь нам, вся бо воздал еси нам. Стих 4. Тако быхом возлюбленному Твоему. Таже троичны во октаи, и обычная стихология, и седальны, и прочая по уставу. Таже, псалом 50 Помилуй мя Боже… Посем песни пророческия и каноны. На 9 песни канона поем песнь Пресвятей Богородице (от Луки, зачало 4): Величит душа моя Господа, и возрадовася дух мой о Бозе Спасе моем (правый лик). И по коемждо стисе припеваем: Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем. И поклон до земли. Аще ли неделя, или празднество, поклоны творим малыя, токмо последнии поклон земныи. Яко призре на смирение Рабы Своея, се бо от ныне блажат Мя вси роди (левый лик). Яко сотвори мне величие Сильныи, и свято имя Его, и милость Его в род и род на боящихся Его (правый лик). Сотвори державу мышцею Своею, расточи гордыя мысли сердца их (левый лик). Низложи сильныя со престол и вознесе смиренныя, алчущия исполни благ, и богатящияся отпусти тща (правый лик). Восприят Израиля отрока Своего, помянути милости, якоже глагола ко отцем нашим, Аврааму и семени его до века (левыи лик). Таже, песнь 9-я канонов. По 9-й песни оба лика совокупльшеся поем: Достойно есть… и творим поклон вси вкупе до земли. Таже, ектения малая. Аще ли неделя; поем на глас октая: Свят Господь Бог наш (трижды), таже светилен. Посем, псалом 148 Хвалите Господа с небес, хвалите Его в вышних. Хвалите Его вси ангели Его. Хвалите Его вся силы Его. Хвалите Его солнце и луна, хвалите Его вся звезды и свет. Хвалите Его небеса небес и вода яже превыше небес, да восхвалят имя Господне. Яко Той рече, и быша; Той повеле, и создашася. Постави я в век и в век века. Повеление положи, и не мимо идет. Хвалите Господа от земли, змиеве и вся бездны. Огнь, град, снег, голоть, дух бурен, творящая слово Его. Горы и вси холми, древа плодоносна и вси кедри. Зверие и вси скоти, гади и птицы пернаты. Царие земстии и вси людие, князи и вси судии земстии. Юноши и девы, старцы с юнотами, да восхвалят имя Господне. Яко вознесеся имя Того единаго. Исповедание Его на земли и на небеси, и вознесет рог людей Своих. Песнь всем преподобным Его, сыновом израилевом, людем приближающимся Ему. Псалом 149 Воспойте Господеви песнь нову, хваления Его в церкви преподобных. Да возвеселится Израиль о сотворшем Его, и сынове Сиони возрадуются о Цари своем. Да восхвалят имя Его в лице, в тимпане и псалтыри да поют Ему. Яко благоволит Господь в людех Своих, и вознесет кроткия во спасение. Восхвалятся преподобнии во славе, и возрадуются на ложах своих. Возношения Божия в гортани их, и мечи обоюду остры в руках их. Сотворити отмщение во языцех, обличение в людех. Связати царя их путы, и славныя их ручными оковы железными. Сотворити в них суд написан, слава си есть всем преподобным Его. Псалом 150 Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. Хвалите Его на силах Его, хвалите Его по премногому величествию Его. Хвалите Его во гласе трубнем, хвалите Его во псалтыри и гуслех. Хвалите Его в тимпане и лице, хвалите Его во струнах и органех. Хвалите Его в кимвалех доброгласных, хвалите Его в кимвалех восклицания. Всяко дыхание да хвалит Господа. Таже, стихеры хвалитныя, и Слава, и И ныне по уставу. Посем глаголем: Слава показавшему нам свет… и прочая. Аще ли на хвалитех стихер нет и мы глаголем: Тебе слава подобает, Господи Боже наш, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Слава показавшему нам свет. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя великия ради славы Твоея (поклон). Господи Царю небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе: Господи Боже, Агньче Божии, Сыне Отечь, вземляи грехи мира, помилуй нас. Вземляи грехи мира, приими молитвы наша. Седяи одесную Отца, помилуй нас. Яко Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, аминь. На всяку нощь благословлю Тя, и восхвалю имя Твое во веки, и в век века. Господи, Прибежище бысть нам, в род и род. Аз рех: Господи, помилуи мя и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, яко Ты еси Бог мой, яко от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя. Сподоби Господи, в нощь сию без греха сохранитися нам. Благословен еси, Господи Боже отец наших, и хвально и прославлено имя Твое во веки, аминь. Буди Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси Господи, научи нас оправданием Твоим. Благословен еси Владыко, вразуми нас оправданием Твоим. Благословен еси Святыи, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает: Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Посем ектения. Исполним заутрения… Таже, на стиховне стихеры. Посем: Слава, и ныне, Богородичен. Таже: Благо есть исповедатися Господеви, и пети имени Твоему, Вышнии, возвещати заутра милость Твою, и истину Твою на всяку нощь. Аще есть пост, глаголем дважды. Таже, Трисвятое. И по Отче наш… тропарь дню, или святому по уставу, и ектения и по возгласе глаголет псаломщик: Аминь. Приидите, поклонимся… трижды. И псалмы Перваго часа. И прочее. И отпуст. Аще ли пост, то глаголем по Отче наш тропари сии: В церкви стояще славы Твоея, на небеси стояти мнимся, Богородице дверь небесная, отверзи нам двери милости Твоея. Господи помилуй 40. Господи благослови. Господи Исусе Христе Сыне Божии, помилуй нас. Глаголем: Аминь. Небесныи Царю, державу нашу укрепи, веру утверди, языки укроти, мир умири, и святыи храм сей добре сохрани, и прежде отшедшия отцы и братию нашу в кровех с праведными учини и нас в православней вере и в покаянии, Господи, приими и помилуй, яко Благ и Человеколюбец. Таже, Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон великий). Именем Господним благослови, отче. И творим великия поклоны, с молитвою святаго Ефрема, якоже предуказася на вседневней полунощнице. И абие начинаем первый час.",
  "originalUrl": "https://www.molitvoslov.com/text1009.htm",
  "createdAt": "2025-09-20T21:27:39.062Z",
  "updatedAt": "2025-09-22T03:50:11.488Z",
  "url": "utrenya",
  "contentModern": "За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Трисвятое. И по Отче наш… Молитва Исусова. Аминь. Господи помилуй, 12. Слава, и ныне. Приидите, поклонимся… (трижды с поклонами). Псалом 19 Услышит тебя Господь в день печали, защитит тебя имя Бога Ияковля. Послет тебе помощь от Святаго, и от Сиона заступит тебя. Помянет всяку жертву твою, и вся сожжение твоя тучна буди. Даст тебе Господь по сердцу твоему, и весь совет твой исполнит. Возрадуемся о спасении твоем, и во имя Господа Бога нашего возвеличимся. Исполнит Господь вся прошение твоя, ныне познах, как спасл есть Господь христа Своего. Услышит его с Небесе святаго Своего, в силах спасение десница Его. Сии на колесницах и сии на конех, мы же во имя Господа Бога нашего призовем. Тии спяти быша и падоша, мы же востахом и исправихомся. Господи, спаси царя и услыши ны, вонь же день если призовем тебя. Псалом 20 Господи, силою Твоею возвеселится царь, и о спасении Твоем возрадуется зело. Желание сердца его дал есть ему, и хотение устну его неси лишил его. как предварил есть его благословением благостынным, положил есть на главе его венец от камене честна. Живота просил есть у Тебе, и дал есть ему долготу дний, в век века. Велие слава его спасением Твоим, славу и велелепие возложиши нань. как даси ему благословение в век века, возвеселиши его радостию с лицем Твоим. как царь уповает на Господа, и милостию Вышняго не подвижится. Обрящется рука Твоя всем врагом Твоим, десница Твоя обрящет вся ненавидящие Тебе. как положиши их как пещь огненую во время лица Твоего, Господь гневом Своим смутит я, и снесть их огнь. Плод их от земли погубиши, и семя их от сынов человеческих. как уклониша на тебя злая, помыслиша советы, их же не возмогоша составити. как положиши я хребет во избытцех Своих, уготоваеши лице их. Вознесися, Господи, силою Твоею, воспоем и поем силы Твоя. Слава, и ныне. Трисвятое. И по Отче наш… Тропари сие, глас 1. Спаси Господи, люди Своя и благослови достояние Свое, победы державе Российстей на сопротивние даруй, и Своя сохраняя Крестом люди. Слава: Вознесыися на Крест волею, тезоименитому ныне граду Твоему, щедроты Твоя даруй, Христе Боже. Возвесели силою Своею державу Российскую, победы дая ей на сопостаты, пособие имущу Твое оружие, миру непобедимую победу. И ныне: Предстательнице страшная и непостыдная, не презри Благая молитв наших. Всепетая Богородице, утверди православных житие и спаси державу Российскую, подай же ей небесную победу Богом, Его же родила есть, едина Благословенная. Господи помилуй 12. Слава Отцу и Сыну и Святому Духу, и ныне, и присно, и во веки веком. Аминь. Слава в вышних Богу, и на земли мир, в человецех благоволение (трижды без поклонов). Таже: Господи, устне мои отверзеши и уста моя возвестят хвалу Твою (дважды). И глаголет екса псалмы, легко, с тихостию и со всяким вниманием и страхом Божиим, как к самому Богу беседуя невидимо, и о своих гресех умоляя Его. Братие же стоят руце имуше согбени к персем, главы же мало преклонены. Псалом 3 Господи, чтося умножиша стужающии ми, мнози востают на мя. Мнози глаголют души моей: несть спасение ему о Бозе его. Ты же Господи, заступник мой есть, слава моя, и вознося главу мою. Гласом моим ко Господу возвах, и услыша мя от горы святие Своея, я уснух и спах; востах, как Господь заступит мя. Не убоюся от тем людей, окрест нападающих на мя. Воскресни Господи, спаси мя, Боже мой. как Ты порази вся враждующие ми всуе, зубы грешником сокрушил есть. Господне есть спасение, и на людех Твоих благословение Твое. я уснух и спах; востах, как Господь заступит мя. Псалом 37 Господи, не яростию Твоею обличи мене, ни гневом Твоим покажи мене. как стрелы Твоя унзоша ми, и утвердил есть на мне руку Твою. Несть исцеление в плоти моей, от лица гнева Твоего; несть мира в костех моих, от лица грех моих. как беззаконие моя превзыдоша главу мою, как бремя тяжко отяготеша на мне, возсмердеша и согнишася раны моя, от лица безумие моего. Пострадах и смирихся до конца, весь день сетуя хождах. как лядвие моя наполнишася поругании, и несть исцеление в плоти моей. Озлоблен бых и смирихся до зела, рыках от воздыхание сердца моего. Господи, пред Тобою все желание мое, и воздыхание мое от Тебе не утаися. Сердце мое смутися, остави мя сила моя, и свет очию моею, и той несть со мною. Друзи мои, и искрении мои, прямо мне приближишася, и сташа. И ближнии мои отдалече мене сташа, и нуждахуся, ищущии душу мою, и ищущии злая мне: глаголаху суетная и льстивная, весь день поучахуся. я же как глух: не слышах; и как нем: не отверзая уст своих. И бых как человек не слыша, и не имыи во устех своих обличение. как на тебя Господи, уповах, Ты услышиши, Господи Боже мой. как рех: да некогда порадуютмися врази мои, и внегда подвижатися ногам моим, на мя велеречеваша. как я на раны готов, и болезнь моя предо мною есть выну. как беззаконие мое я возвещу, и попекуся о гресе моем. Врази же мои живут, и укрепишася паче мене, и умножишася ненавидящии мя без правды. Воздающии ми зла возблагая, оболгаху мя: зане гонях благостыню. Не остави мене Господи Боже мой, не отступи от мене. Воньми в помощь мою, Господи спасение моего. Не остави мене, Господи Боже мои, не отступи от мене. Воньми в помощь мою, Господи спасение моего. Не остави мене, Господи Боже мои, не отступи от мене. Воньми в помощь мою, Господи спасение моего. Псалом 62 Боже, Боже мой, к Тебе утренюю, возжада Тебе душа моя, коль множицею Тебе плоть моя, в земли пусте и непроходне и безводне. Тако во святем явихся Тебе, видети силу Твою и славу Твою. как лучши милость Твоя паче живот, устне мои похвалите тебя. Тако благословлю тебя в животе моем, о имени Твоем воздежу руце мои. как от тука и масти исполнися душа моя, и устне радости восхвалят тебя уста моя. если поминах тебя на постели моей, на утрених поучахся в тебя. как бысть Помощник мой, и в крове крилу Твоею возрадуюся. Прильпе душа моя по Тебе, мене же прият десница Твоя. Тии же всуе искаша душу мою, внидут в преисподняя земли. Предадятся в руки оружию, части лисовом будут. Царь же возвеселится о Бозе, похвалится всяк кленыися Им. как заградишася уста глаголющих неправду. На утрених поучахся в тебя. как бысть Помощник мой, и в крове крилу Твоею возрадуюся. Прильпе душа моя по Тебе, мене же прият десница Твоя. Слава, и ныне. Аллилуие, Аллилуие, слава Тебе, Боже (трижды, без поклонов). Господи помилуй (трижды). Слава, и ныне. Псалом 87 Господи Боже спасение моего, во дни возвах и в нощи пред Тобою. Да внидет пред тебя молитва моя, приклони ухо Твое к молению моему. как исполнися зол душа моя, и живот мой аду приближися. Привменен бых с низходящими в ров, бых как человек без помощи в мертвых свободь. как язвении спящии во гробех, их же не помянул есть к тому и тии от руки Твоея отриновени быша. Положиша мя в рове преисподнем, в темных и сени смертней. На мне утвердися ярость Твоя, и вся волны Твоя наведе на мя. Удалил есть знаемых моих от мене, положиша мя мерзость себе, предан бых и не исхождах. Очи мои изнемогосте от нищеты. Возвах к Тебе Господи, весь день, воздех к Тебе руце мои. Еда мертвыми твориши чудеса? ли врачеве воскресят и исповедятся Тебе? Еда повесть кто во гробе милость Твою, и истину Твою в погибели? Еда познана будут во тме чудеса Твоя, и правда Твоя в земли забвенней? я к Тебе Господи, возвах и утро молитва моя предварит тебя. Вскую Господи, отрееши душу мою? отвращаеши лице Свое от мене. Нищь есмь я, и в трудех от юности моея, вознес же смирихся и изнемогох. На мне преидоша гневи Твои, устрашение Твоя возмутиша мя. Обыдоша мя как вода, весь день одержаша мя вкупе. Удалил есть от мене друга и искреняго, и знаемых моих от страстей. Господи Боже спасение моего, во дни возвах и в нощи пред Тобою. Да внидет пред тебя молитва моя, приклони ухо Твое к молению моему. Псалом 102 Благослови, душе моя, Господа, и вся внутреняя моя имя святое Его. Благослови, душе моя, Господа, и не забывай всех воздаянии Его. Очищающаго вся беззаконие твоя, исцеляющаго вся недуги твоя. Избавляющаго от истление живот твой, венчающаго тебя милостию и щедротами. Исполняющаго во благих желание твое, обновится как орлу юность твоя. Творяи милостыню Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом израилевым хотение Своя. Щедр и милостив Господь, долготерпелив, и многомилостив. Не до конца прогневается, ни в век враждует. Не по беззаконием нашим сотворил есть нам, ни по грехом нашим воздал есть нам. как по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззаконие наша. как же щедрит отец сыны, ущедрит Господь боящихся Его. как Той позна создание наше, помяну как персть есмы. Человек, как трава, дние его, как цвет сельныи, тако оцветет. как дух пройдет в нем и не будет, и не познает к тому места своего. Милость же Господня от века и до века, на боящихся Его. И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на небеси уготова престол Свой, и царство Его всеми обладает. Благословите Господа вси ангели Его, сильнии крепостию творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя Господа. На всяком месте владычествие Его, благослови душе моя Господа. Псалом 142 Господи, услыши молитву мою, внуши моление мое воистине Твоей, услыши мя в правде Твоей. И не вниди в суд с рабом Твоим, как не оправдится пред Тобою всяк живыи. как погна враг душу мою, и смирил есть в земли живот мой. Посадил мя есть в темных, как мертвие веку и уны во мне дух мой, во Мне смутися сердце мое. Помянух дни древние, поучихся во всех делех Твоих, и в делех руку Твоею поучахся, воздех к Тебе руце мои, душа моя, как земля безводная Тебе. Скоро услыши мя Господи, исчезе дух мой. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану сотвори мне заутра милость Твою, как на тебя уповах. Скажи мне Господи, путь, воньже пойду, как к Тебе взях душу мою. Изми мя от враг моих, Господи, к Тебе прибегох. Научи мя творити волю Твою, как Ты есть Бог мой. Дух Твой благии наставит мя на землю праву. Имене Твоего ради Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя, и погубиши вся стужающие души моей, как я раб Твой есмь. Услыши мя в правде Твоей Господи, услыши, и не вниди в суд с рабом Твоим. Дух Твой Благии наставит мя на землю праву. Слава, и ныне. Аллилуие, Аллилуие, слава Тебе, Боже (трижды, с поклонами). Господи помилуй 12. Слава, и ныне. Таже, Бог Господь и явися нам, благословен грядыи во имя Господне. Стих 1. Исповедайтеся Господеви, как благ, как в век милость Его. Стих 2. Обышедше обыдоша мя, и именем Господним противляхся им. Стих 3. Не умру, но жив буду, и повем дела Господня. Стих 4. Камень, Его же небрегоша зиждущии, Сей бысть во главу углу, от Господа бысть Сей, и есть дивна во очию нашею. Таже тропарь дню, или святому, или празднику. если ли пост, поется Аллилуие, на глас октая. Стихи же глаголем: Стих 1. От нощи утренюет дух мой к Тебе, Боже. Стих 2. Правде научитеся живущии на земли. Стих 3. Господи Боже наш, мир дай нам, вся бо воздал есть нам. Стих 4. Тако быхом возлюбленному Твоему. Таже троичны во октаи, и обычная стихологие, и седальны, и прочая по уставу. Таже, псалом 50 Помилуй мя Боже… Посем песни пророческие и каноны. На 9 песни канона поем песнь Пресвятей Богородице (от Луки, зачало 4): Величит душа моя Господа, и возрадовася дух мой о Бозе Спасе моем (правый лик). И по коемждо стисе припеваем: Честнейшую херувим, и славнейшую воистину серафим, без истление Бога Слова рождьшую, сущую Богородицу тебя величаем. И поклон до земли. если ли неделя, или празднество, поклоны творим малие, токмо последнии поклон земныи. как призре на смирение Рабы Своея, се бо от ныне блажат Мя вси роди (левый лик). как сотвори мне величие Сильныи, и свято имя Его, и милость Его в род и род на боящихся Его (правый лик). Сотвори державу мышцею Своею, расточи гордие мысли сердца их (левый лик). Низложи сильние со престол и вознесе смиренние, алчущие исполни благ, и богатящияся отпусти тща (правый лик). Восприят Израиля отрока Своего, помянути милости, якоже глагола ко отцем нашим, Аврааму и семени его до века (левыи лик). Таже, песнь 9-я канонов. По 9-й песни оба лика совокупльшеся поем: Достойно есть… и творим поклон вси вкупе до земли. Таже, ектение малая. если ли неделя; поем на глас октая: Свят Господь Бог наш (трижды), таже светилен. Посем, псалом 148 Хвалите Господа с небес, хвалите Его в вышних. Хвалите Его вси ангели Его. Хвалите Его вся силы Его. Хвалите Его солнце и луна, хвалите Его вся звезды и свет. Хвалите Его небеса небес и вода яже превыше небес, да восхвалят имя Господне. как Той рече, и быша; Той повеле, и создашася. Постави я в век и в век века. Повеление положи, и не мимо идет. Хвалите Господа от земли, змиеве и вся бездны. Огнь, град, снег, голоть, дух бурен, творящая слово Его. Горы и вси холми, древа плодоносна и вси кедри. Зверие и вси скоти, гади и птицы пернаты. Царие земстии и вси людие, князи и вси судии земстии. Юноши и девы, старцы с юнотами, да восхвалят имя Господне. как вознесеся имя Того единаго. Исповедание Его на земли и на небеси, и вознесет рог людей Своих. Песнь всем преподобным Его, сыновом израилевом, людем приближающимся Ему. Псалом 149 Воспойте Господеви песнь нову, хваление Его в церкви преподобных. Да возвеселится Израиль о сотворшем Его, и сынове Сиони возрадуются о Цари своем. Да восхвалят имя Его в лице, в тимпане и псалтыри да поют Ему. как благоволит Господь в людех Своих, и вознесет кроткие во спасение. Восхвалятся преподобнии во славе, и возрадуются на ложах своих. Возношение Божие в гортани их, и мечи обоюду остры в руках их. Сотворити отмщение во языцех, обличение в людех. Связати царя их путы, и славние их ручными оковы железными. Сотворити в них суд написан, слава си есть всем преподобным Его. Псалом 150 Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. Хвалите Его на силах Его, хвалите Его по премногому величествию Его. Хвалите Его во гласе трубнем, хвалите Его во псалтыри и гуслех. Хвалите Его в тимпане и лице, хвалите Его во струнах и органех. Хвалите Его в кимвалех доброгласных, хвалите Его в кимвалех восклицание. Всяко дыхание да хвалит Господа. Таже, стихеры хвалитние, и Слава, и И ныне по уставу. Посем глаголем: Слава показавшему нам свет… и прочая. если ли на хвалитех стихер нет и мы глаголем: Тебе слава подобает, Господи Боже наш, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Слава показавшему нам свет. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим тебя, благословим тебя (поклон), кланяемтися, славословим тебя (поклон), благодарим тебя великие ради славы Твоея (поклон). Господи Царю небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и святой Душе: Господи Боже, Агньче Божии, Сыне Отечь, вземляи грехи мира, помилуй нас. Вземляи грехи мира, приими молитвы наша. Седяи одесную Отца, помилуй нас. как Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, аминь. На всяку нощь благословлю тебя, и восхвалю имя Твое во веки, и в век века. Господи, Прибежище бысть нам, в род и род. я рех: Господи, помилуи мя и исцели душу мою, как согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, как Ты есть Бог мой, как от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим тебя. Сподоби Господи, в нощь сию без греха сохранитися нам. Благословен есть, Господи Боже отец наших, и хвально и прославлено имя Твое во веки, аминь. Буди Господи, милость Твоя на нас, якоже уповахом на тебя. Благословен есть Господи, научи нас оправданием Твоим. Благословен есть Владыко, вразуми нас оправданием Твоим. Благословен есть святой, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает: Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Посем ектение. Исполним заутрение… Таже, на стиховне стихеры. Посем: Слава, и ныне, Богородичен. Таже: Благо есть исповедатися Господеви, и пети имени Твоему, Вышнии, возвещати заутра милость Твою, и истину Твою на всяку нощь. если есть пост, глаголем дважды. Таже, Трисвятое. И по Отче наш… тропарь дню, или святому по уставу, и ектение и по возгласе глаголет псаломщик: Аминь. Приидите, поклонимся… трижды. И псалмы Перваго часа. И прочее. И отпуст. если ли пост, то глаголем по Отче наш тропари сии: В церкви стояще славы Твоея, на небеси стояти мнимся, Богородице дверь небесная, отверзи нам двери милости Твоея. Господи помилуй 40. Господи благослови. Господи Исусе Христе Сыне Божии, помилуй нас. Глаголем: Аминь. Небесныи Царю, державу нашу укрепи, веру утверди, языки укроти, мир умири, и святой храм сей добре сохрани, и прежде отшедшие отцы и братию нашу в кровех с праведными учини и нас в православней вере и в покаянии, Господи, приими и помилуй, как Благ и Человеколюбец. Таже, Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истление Бога Слова рождьшую, сущую Богородицу тебя величаем (поклон великий). Именем Господним благослови, отче. И творим великие поклоны, с молитвою святаго Ефрема, якоже предуказася на вседневней полунощнице. И абие начинаем первый час.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}