{
  "id": 46,
  "title": "В четверг пятой седмицы Великого Поста",
  "content": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог Отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Откуду начну плакати окаяннаго моего жития деяний? Кое ли положу начало, Христе, нынешнему рыданию? Но, яко благоутробен, даждь ми прегрешений оставление. С чего начну я оплакивать деяния злосчастной моей жизни? Какое начало положу, Христе, я нынешнему моему сетованию? Но Ты, как милосердный, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Гряди, окаянная душе, с плотию твоею, Зиждителю всех исповеждься, и останися прочее преждняго безсловесия, и принеси Богу в покаянии слезы. Прииди, несчастная душа, с плотию своею, исповедайся Создателю всего, воздержись, наконец, от прежнего безрассудства и с раскаянием принеси Богу слезы. Припев: Помилуй мя, Боже, помилуй мя. Первозданнаго Адама преступлению поревновав, познах себе обнажена от Бога и присносущнаго Царствия и сладости, грех ради моих. Подражая в преступлении первозданному Адаму, я сознаю себя лишенным Бога, вечного Царства и блаженства за мои грехи. Быт. 3:6–7 Припев: Помилуй мя, Боже, помилуй мя. Увы мне, окаянная душе, что уподобилася еси первей Еве? Видела бо еси зле, и уязвилася еси горце, и коснулася еси древа, и вкусила еси дерзостно безсловесныя снеди. Горе мне, моя несчастная душа, для чего ты уподобилась первосозданной Еве? Не с добром ты посмотрела и уязвилась жестоко, прикоснулась к дереву и дерзостно вкусила бессмысленного плода. Быт. 3:6 Припев: Помилуй мя, Боже, помилуй мя. Вместо Евы чувственныя, мысленная ми бысть Ева, во плоти страстный помысл, показуяй сладкая и вкушаяй присно горькаго напоения. Вместо чувственной Евы восстала во мне Ева мысленная — плотский страстный помысел, обольщающий приятным, но при вкушении всегда напояющий горечью. Припев: Помилуй мя, Боже, помилуй мя. Достойно из Едема изгнан бысть, яко не сохранив едину Твою, Спасе, заповедь Адам; аз же что постражду, отметая всегда животная Твоя словеса? Достойно был изгнан из Едема Адам, как не сохранивший одной Твоей заповеди, Спаситель. Что же должен претерпеть я, всегда отвергающий Твои животворные повеления? Быт. 3:23 Припев: Помилуй мя, Боже, помилуй мя. Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми. Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Авелеве, Иисусе, не уподобихся правде, дара Тебе приятна не принесох когда, ни деяния Божественна, ни жертвы чистыя, ни жития непорочнаго. Авелевой праведности, Иисусе, я не подражал, никогда не приносил Тебе приятных даров, ни дел богоугодных, ни жертвы чистой, ни жизни непорочной. Быт. 4:3–4 Припев: Помилуй мя, Боже, помилуй мя. Яко Каин и мы, душе окаянная, всех Содетелю деяния скверная, и жертву порочную, и непотребное житие принесохом вкупе: темже и осудихомся. Как Каин, так и мы, несчастная душа, принесли Создателю всего жертву порочную — дела нечестивые и жизнь невоздержанную: поэтому мы и осуждены. Быт. 4:5 Припев: Помилуй мя, Боже, помилуй мя. Брение Здатель живосоздав, вложил еси мне плоть и кости, и дыхание, и жизнь; но, о Творче мой, Избавителю мой и Судие, кающася приими мя. Оживотворивший земной прах, Скудельник, Ты даровал мне плоть и кости, дыхание и жизнь; но, Творец мой, Искупитель мой и Судия, приими меня кающегося! Быт. 2:7 Припев: Помилуй мя, Боже, помилуй мя. Извещаю Ти, Спасе, грехи, яже содеях, и души и тела моего язвы, яже внутрь убийственнии помыслы разбойнически на мя возложиша. Пред Тобою, Спаситель, открываю грехи, сделанные мною, и раны души и тела моего, которые разбойнически нанесли мне внутренние убийственные помыслы. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Аще и согреших, Спасе, но вем, яко Человеколюбец еси, наказуеши милостивно и милосердствуеши тепле, слезяща зриши и притекаеши, яко отец, призывая блуднаго. Хотя я и согрешил, Спаситель, но знаю, что Ты человеколюбив; наказываешь с состраданием и милуешь с любовью, взираешь на плачущего и спешишь, как Отец, призвать блудного. Лк. 15:20 Припев: Помилуй мя, Боже, помилуй мя. Повержена мя, Спасе, пред враты Твоими, поне на старость не отрини мене во ад тща, но прежде конца, яко Человеколюбец, даждь ми прегрешений оставление. Поверженного пред вратами Твоими, Спаситель, хотя в старости, не низринь меня в ад, как невоздержанного, но прежде кончины, как Человеколюбец, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. В разбойники впадый аз есмь помышленьми моими, весь от них уязвихся ныне и исполнихся ран, но, Сам ми представ, Христе Спасе, исцели. По помыслам моим я человек, попавшийся разбойникам; теперь я весь изранен ими, покрыт язвами, но Ты Сам, Христос Спаситель, приди и исцели меня. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Священник, мя предвидев мимо иде, и левит, видев в лютых нага, презре, но из Марии возсиявый Иисусе, Ты, представ, ущедри мя. Священник, заметив меня, прошел мимо, и левит, видя меня в беде обнаженного, презрел; но Ты, воссиявший от Марии Иисусе, прииди и умилосердись надо мною. Лк. 10:31–32 Припев: Помилуй мя, Боже, помилуй мя. Агнче Божий, вземляй грехи всех, возми бремя от мене тяжкое греховное, и яко благоутробен, даждь ми слезы умиления. Агнец Божий, взявший грехи всех, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Ин. 1:29 Припев: Помилуй мя, Боже, помилуй мя. Покаяния время, прихожду Ти, Создателю моему: возми бремя от мене тяжкое греховное и яко благоутробен, даждь ми слезы умиления. Время покаяния: к Тебе прихожу, моему Создателю, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Припев: Помилуй мя, Боже, помилуй мя. Не возгнушайся мене, Спасе, не отрини от Твоего лица, возьми бремя от мене тяжкое греховное и, яко благоутробен, даждь мне грехопадений оставление. Не погнушайся мной, Спаситель, не отвергни от Твоего лица, сними с меня тяжкое бремя греховное и, как благосердный, даруй мне освобождение от грехопадений. Припев: Помилуй мя, Боже, помилуй мя. Вольная, Спасе, и невольная прегрешения моя, явленная и сокровенная и ведомая и неведомая, вся простив, яко Бог, очисти и спаси мя. Сотворенные по своей воле и невольные прегрешения мои, Спаситель, явные и скрытые, те, о которых знаю и о которых не знаю, все простив, как Бог, изгладь и спаси меня. Припев: Помилуй мя, Боже, помилуй мя. От юности, Христе, заповеди Твоя преступих, всестрастно небрегий, унынием преидох житие. Темже зову Ти, Спасе: поне на конец спаси мя. С юности, Христе, я пренебрегал Твоими заповедями, всю жизнь провел в страстях, беспечности и нерадении. Поэтому и взываю к Тебе, Спаситель: хотя при кончине спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Богатство мое, Спасе, изнурив в блуде, пуст есмь плодов благочестивых, алчен же зову: Отче щедрот, предварив Ты мя ущедри. Расточив богатство мое в распутстве, Спаситель, я чужд плодов благочестия, но, чувствуя голод, взываю: Отец Милосердный, поспеши и умилосердись надо мною. Лк. 15:11–14; Лк. 15:17–18 Припев: Помилуй мя, Боже, помилуй мя. Тебе припадаю, Иисусе, согреших Ти, очисти мя, возми бремя от мене тяжкое греховное и яко благоутробен, даждь ми слезы умиления. К Тебе припадаю, Иисусе, согрешил я пред Тобою, умилосердись надо мною, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Припев: Помилуй мя, Боже, помилуй мя. Не вниди со мною в суд, нося моя деяния, словеса изыскуя и исправляя стремления. Но в щедротах Твоих презирая моя лютая, спаси мя, Всесильне. Не входи со мною в суд, взвешивая мои дела, исследуя слова и обличая стремления, но по Твоим щедротам презирая мои злодеяния, спаси меня, Всесильный. Иный канон преподобныя матере нашея Марии Египетския, глас 6: Припев: Преподобная мати Марие, моли Бога о нас. Ты ми даждь светозарную благодать от Божественнаго свыше Промышления избежати страстей омрачения и пети усердно Твоего, Марие, жития красная исправления. Даруй мне, Мария, ниспосланную тебе свыше Божественным Промыслом светозарную благодать — избежать мрака страстей и усердно воспеть прекрасные подвиги твоей жизни. Припев: Преподобная мати Марие, моли Бога о нас. Приклоньшися Христовым Божественным законом, к Сему приступила еси, сладостей неудержимая стремления оставивши, и всякую добродетель всеблагоговейно, яко едину, исправила еси. Покорившись перед Божественными заповедями Христа, ты предалась Ему, оставив необузданные стремления к удовольствиям, и все добродетели, как одну, исполнила со всем благоговением. Припев: Преподобне отче Андрее, моли Бога о нас. Молитвами твоими нас, Андрее, избави страстей безчестных и Царствия ныне Христова общники верою и любовию воспевающия тя, славне, покажи, молимся. Молитвами твоими, Андрей, избавь нас от позорных страстей и сделай, молимся, ныне участниками Царства Христова воспевающих с верой и любовию тебя, прославленный. Слава Отцу и Сыну и Святому Духу. Пресущественная Троице, во Единице покланяемая, возми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Вонми, небо, и возглаголю, земле внушай глас, кающийся к Богу и воспевающий Его. Внемли, небо, я буду возвещать: земля, услышь голос, кающийся Богу и прославляющий Его. Припев: Помилуй мя, Боже, помилуй мя. Вонми ми, Боже, Спасе мой, милостивым Твоим оком, и приими мое теплое исповедание. Воззри на меня Боже, Спаситель мой, милостивым Твоим оком и прими мою пламенную исповедь. Припев: Помилуй мя, Боже, помилуй мя. Согреших паче всех человек, един согреших Тебе; но ущедри яко Бог, Спасе, творение Твое. Согрешил я более всех людей, один я согрешил пред Тобою; но, как Бог, сжалься, Спаситель, над Твоим созданием. 1 Тим. 1:15 Припев: Помилуй мя, Боже, помилуй мя. Буря мя злых обдержит, благоутробне Господи; но яко Петру, и мне руку простри. Буря зла окружает меня, Милосердный Господи, но, как Петру, и мне Ты простри руку. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Слезы блудницы, Щедре, и аз предлагаю, очисти мя, Спасе, благоутробием Твоим. Как блудница, и я проливаю слезы, Милосердный; смилуйся надо мною, Спаситель, по благоснисхождению Твоему. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Омрачих душевную красоту страстей сластьми, и всячески весь ум персть сотворих. Помрачил я красоту души страстными удовольствиями и весь ум совершенно превратил в прах. Припев: Помилуй мя, Боже, помилуй мя. Раздрах ныне одежду мою первую, юже ми изтка Зиждитель изначала, и оттуду лежу наг. Разодрал я первую одежду мою, которую вначале соткал мне Создатель, и оттого лежу обнаженным. Припев: Помилуй мя, Боже, помилуй мя. Облекохся в раздранную ризу, юже изтка ми змий советом, и стыждуся. Облекся я в разодранную одежду, которую соткал мне змий коварством, и стыжусь. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Воззрех на садовную красоту, и прельстихся умом; и оттуду лежу наг и срамляюся. Взглянул я на красоту дерева и прельстился в уме; оттого лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Делаша на хребте моем вси начальницы страстей, продолжающе на мя беззаконие их. На хребте моем пахали все вожди страстей, проводя вдоль по мне беззаконие свое. Пс. 128:3 Припев: Помилуй мя, Боже, помилуй мя. Погубих первозданную доброту и благолепие мое и ныне лежу наг и стыждуся. Погубил я первозданную красоту и благообразие мое и теперь лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Сшиваше кожныя ризы грех мне, обнаживый мя первыя боготканныя одежды. «Кожаные ризы» сшил мне грех, сняв с меня прежнюю Богом сотканную одежду. Быт. 3:11; Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Обложен есмь одеянием студа, якоже листвием смоковным, во обличение моих самовластных страстей. Облекся я одеянием стыда, как листьями смоковницы, во обличение самовольных страстей моих. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Одеяхся в срамную ризу и окровавленную студно течением страстнаго и любосластнаго живота. Оделся я в одежду, постыдно запятнанную и окровавленную нечистотой страстной и сластолюбивой жизни. Припев: Помилуй мя, Боже, помилуй мя. Оскверних плоти моея ризу, и окалях еже по образу, Спасе, и по подобию. Осквернил я одежду плоти моей и очернил в себе, Спаситель, то, что было создано по Твоему образу и подобию.. Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Впадох в страстную пагубу и в вещественную тлю, и оттоле до ныне враг мне досаждает. Подвергся я мучению страстей и вещественному тлению, и оттого ныне враг угнетает меня. Припев: Помилуй мя, Боже, помилуй мя. Любовещное и любоименное житие невоздержанием, Спасе, предпочет, ныне тяжким бременем обложен есмь. Предпочтя нестяжательности жизнь, привязанную к земным вещам и любостяжательную, Спаситель, я теперь нахожусь под тяжким бременем. Припев: Помилуй мя, Боже, помилуй мя. Украсих плотский образ скверных помышлений различным обложением, и осуждаюся. Украсил я кумир плоти разноцветным одеянием гнусных помыслов и подвергаюсь осуждению. Припев: Помилуй мя, Боже, помилуй мя. Внешним прилежно благоукрашением единем попекохся, внутреннюю презрев Богообразную скинию. Усердно заботясь об одном внешнем благолепии, я пренебрег внутренней скинией, устроенной по образу Божию. Исх. 25:8–9 Припев: Помилуй мя, Боже, помилуй мя. Вообразив моих страстей безобразие, любосластными стремленьми, погубих ума красоту. Отобразив в себе безобразие моих страстей, сластолюбивыми стремлениями исказил я красоту ума. Припев: Помилуй мя, Боже, помилуй мя. Погребох перваго образа доброту, Спасе, страстьми, юже яко иногда драхму взыскав, обрящи. Засыпал страстями красоту первобытного образа, Спаситель; ее, как некогда драхму, Ты взыщи и найди. Лк. 15:8 Припев: Помилуй мя, Боже, помилуй мя. Согреших, якоже блудница вопию Ти: един согреших Тебе, яко миро, приими, Спасе, и моя слезы. Согрешил, и, как блудница, взываю к Тебе: один я согрешил пред Тобою, приими, Спаситель, и от меня слезы вместо мира. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Поползохся, яко Давид, блудно и осквернихся, но омый и мене, Спасе, слезами. От невоздержания, как Давид, я пал и осквернился, но омой и меня, Спаситель, слезами. 2 Цар. 11:4 Припев: Помилуй мя, Боже, помилуй мя. Очисти, якоже мытарь вопию Ти, Спасе, очисти мя: никтоже бо сущих из Адама, якоже аз, согреших Тебе. Умилостивись, как мытарь, взываю к Тебе, Спаситель, смилуйся надо мною: ибо как никто из потомков Адамовых я согрешил пред Тобою. Лк. 18:13 Припев: Помилуй мя, Боже, помилуй мя. Ни слез, ниже покаяния имам, ниже умиления. Сам ми сия, Спасе, яко Бог, даруй. Ни слез, ни покаяния, ни умиления нет у меня; Сам Ты, Спаситель, как Бог, даруй мне это. Припев: Помилуй мя, Боже, помилуй мя. Дверь Твою не затвори мне тогда, Господи, Господи, но отверзи ми сию, кающемуся Тебе. Не затвори предо мною теперь дверь Твою, Господи, Господи, но отвори ее для меня, кающегося Тебе. Мф. 7:21–23; Мф. 25:10–12 Припев: Помилуй мя, Боже, помилуй мя. Человеколюбче, хотяй всем спастися, Ты воззови мя и приими яко благ кающагося. Человеколюбец, желающий всем спасения, Ты призови меня и прими, как Благий, кающегося. 1 Тим. 2:4 Припев: Помилуй мя, Боже, помилуй мя. Внуши воздыхания души моея и очию моею приими капли, Спасе, и спаси мя. Внемли, Спаситель, стенаниям души моей, прими слезы очей моих и спаси меня. Припев: Пресвятая Богородице, спаси нас. Пречистая Богородице Дево, Едина Всепетая, моли прилежно во еже спастися нам. Пречистая Богородице Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Иный Ирмо́с: Видите, видите, яко Аз есмь Бог, манну одождивый и воду из камене источивый древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославший манну и источивший воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Видите, видите, яко Аз есмь Бог, внушай, душе моя, Господа вопиюща, и удалися прежняго греха, и бойся яко неумытнаго и яко Судии и Бога. Видите, видите, что Я — Бог. Внимай, душа моя, взывающему Господу, оставь прежний грех и убойся как праведного Судию и Бога. Припев: Помилуй мя, Боже, помилуй мя. Кому уподобилася еси, многогрешная душе? Токмо первому Каину и Ламеху оному, каменовавшая тело злодействы и убившая ум безсловесными стремленьми. Кому уподобилась ты, многогрешная душа, как не первому Каину и тому Ламеху, жестоко окаменив тело злодеяниями и убив ум безрассудными стремлениями. Быт. 4:1–26 Припев: Помилуй мя, Боже, помилуй мя. Вся прежде закона претекши, о душе, Сифу не уподобилася еси, ни Еноса подражала еси, ни Еноха преложением, ни Ноя, но явилася еси убога праведных жизни. Имея в виду всех, живших до закона, о душа, не уподобилась ты Сифу, не подражала ни Еносу, ни Еноху через преселение духовное, ни Ною, но оказалась чуждой жизни праведников. Быт. 5:1–32 Припев: Помилуй мя, Боже, помилуй мя. Едина отверзла еси хляби гнева Бога твоего, душе моя, и потопила еси всю, якоже землю, плоть, и деяния, и житие, и пребыла еси вне спасительнаго ковчега. Ты одна, душа моя, открыла бездны гнева Бога своего и потопила, как землю, всю плоть, и дела, и жизнь, и осталась вне спасительного ковчега. Быт. 7:1–24 Припев: Помилуй мя, Боже, помилуй мя. Мужа убих, глаголет, в язву мне и юношу в струп, Ламех, рыдая вопияше; ты же не трепещеши, о душе моя, окалявши плоть и ум осквернивши. Мужа убил я, сказал Ламех, в язву себе, и юношу — в рану себе, взывал он, рыдая; ты же, душа моя, не трепещешь, осквернив тело и помрачив ум. Быт. 4:23 Припев: Помилуй мя, Боже, помилуй мя. О, како поревновах Ламеху, первому убийце, душу яко мужа, ум яко юношу, яко брата же моего, тело убив, яко Каин убийца, любосластными стремленьми. О, как уподобился я древнему убийце Ламеху, убив душу, как мужа, ум — как юношу, и подобно убийце Каину — тело мое, как брата, сластолюбивыми стремлениями. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Столп умудрила еси создати, о душе, и утверждение водрузити твоими похотьми, аще не бы Зиждитель удержал советы твоя и низвергл на землю ухищрения твоя. Ты умудрилась, душа, устроить столп и воздвигнуть твердыню своими вожделениями, но Творец обуздал замыслы твои и поверг на землю твои построения. Быт. 11:3–4 Припев: Помилуй мя, Боже, помилуй мя. Уязвихся, уранихся, се стрелы вражия уязвившыя мою душу и тело, се струпи, гноения, омрачения вопиют, раны самовольных моих страстей. Изранен я, изъявлен; вот стрелы врага, пронзившие душу мою и тело; вот раны, язвы и струпы вопиют об ударах самопроизвольных моих страстей. Припев: Помилуй мя, Боже, помилуй мя. Одожди Господь от Господа огнь иногда на беззаконие гневающее, сожег содомляны; ты же огнь вжегла еси геенский, в немже имаши, о душе, сожещися. Господь некогда пролил дождем огонь от Господа, попалив неистовое беззаконие содомлян; ты же, душа, разожгла огонь геенский, в котором должна будешь гореть. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. Разумейте и видите, яко Аз есмь Бог, испытаяй сердца и умучаяй мысли, обличаяй деяния, и попаляяй грехи, и судяй сиру, и смирену, и нищу. Познайте и увидьте, что Я — Бог, испытующий сердца и подвергающий наказанию мысли, обличающий деяния и огнем сжигающий грехи, и творящий праведный суд сироте, и уничиженному, и нищему. Припев: Преподобная мати Марие, моли Бога о нас. Простерла еси руце твои к щедрому Богу, Марие, в бездне зол погружаемая; и якоже Петру человеколюбно руку Божественную простре, твое обращение всячески Иский. Утопая в бездне зла, ты простерла, Мария, руки свои к Милосердному Богу, и Он, всячески ища твоего обращения, человеколюбиво подал тебе, как Петру, Божественную руку. Мф. 14:30–31 Припев: Преподобная мати Марие, моли Бога о нас. Всем усердием и любовию притекла еси Христу, первый греха путь отвращши, и в пустынях непроходимых питающися, и Того чисте совершающи Божественныя заповеди. Оставив прежний путь греха, ты с всем усердием и любовью прибегла ко Христу, живя в непроходимых пустынях и в чистоте исполняя Божественные Его заповеди. Припев: Преподобне отче Андрее, моли Бога о нас. Видим, видим человеколюбие, о душе, Бога и Владыки; сего ради прежде конца тому со слезами припадем вопиюще: Андрея молитвами, Спасе, помилуй нас. Видим, видим, душа моя, человеколюбие Бога и Владыки; поэтому прежде кончины припадем к Нему со слезами, взывая: \"По молитвам Андрея, Спаситель, помилуй нас\". Слава Отцу и Сыну и Святому Духу. Безначальная, Несозданная Троице, Нераздельная Единице, кающася мя приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избави мя огненнаго осуждения. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждения в огонь. И ныне и присно и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых бурей, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмо́с: На недвижимом, Христе, камени заповедей Твоих утверди мое помышление. На неподвижном камне заповедей Твоих, Христе, утверди мое помышление. Припев: Помилуй мя, Боже, помилуй мя. Огнь от Господа иногда Господь одождив, землю содомскую прежде попали. Пролив дождем огонь от Господа, Господь попалил некогда землю содомлян. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. На горе спасайся душе, якоже Лот оный, и в Сигор угонзай. Спасайся на горе, душа, как праведный Лот и спеши укрыться в Сигор. Быт. 19:22–23 Припев: Помилуй мя, Боже, помилуй мя. Бегай запаления, о душе, бегай содомскаго горения, бегай тления Божественнаго пламене. Беги, душа, от пламени, беги от горящего Содома, беги от истребления Божественным огнем. Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Спасе, согреших, согреших Ти, но ослаби, остави ми, яко благоутробен. Исповедуюсь Тебе, Спаситель; согрешил я, согрешил пред Тобою, но отпусти, прости меня, как Милосердный. Припев: Помилуй мя, Боже, помилуй мя. Согреших Тебе един аз, согреших паче всех, Христе Спасе, да не презриши мене. Согрешил я один пред Тобою, согрешил более всех, Христос Спаситель — не презирай меня. Припев: Помилуй мя, Боже, помилуй мя. Ты еси Пастырь Добрый, взыщи мене агнца, и заблуждшаго да не презриши мене. Ты — Пастырь Добрый, отыщи меня — агнца, и не презирай меня, заблудившегося. Ин. 10:11–14 Припев: Помилуй мя, Боже, помилуй мя. Ты еси сладкий Иисусе, Ты еси Создателю мой, в Тебе, Спасе, оправдаюся. Ты — вожделенный Иисус; Ты — Создатель мой, Спаситель, Тобою я оправдаюсь. Слава Отцу и Сыну и Святому Духу. О Троице Единице Боже, спаси нас от прелести, и искушений, и обстояний. О, Троица, Единица, Боже, спаси нас от обольщений, от искушений и опасностей. И ныне и присно и во веки веков. Аминь. Радуйся, Богоприятная утробо, радуйся, престоле Господень, радуйся, Мати Жизни нашея. Радуйся, чрево, вместившее Бога; радуйся, Престол Господень; радуйся, Матерь Жизни нашей. Иный Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Источник живота стяжах Тебе, смерти Низложителя, и вопию Ти от сердца моего прежде конца: согреших, очисти и спаси мя. Источник жизни нашел я в Тебе, Разрушитель смерти, и прежде кончины взываю к Тебе от сердца моего: согрешил я, умилостивись, спаси меня Припев: Помилуй мя, Боже, помилуй мя. При Нои, Спасе, блудствовавшыя подражах, онех наследовах осуждение в потопе погружения. Я подражал, Спаситель, развращенным современникам Ноя и наследовал осуждение их на потопление в потопе. Быт. 6:1–17 Припев: Помилуй мя, Боже, помилуй мя. Согреших, Господи, согреших Тебе, очисти мя: несть бо иже кто согреши в человецех, егоже не превзыдох прегрешеньми. Согрешил я, Господи, согрешил пред Тобою, смилуйся надо мною, ибо нет грешника между людьми, которого я не превзошел бы прегрешениями. Припев: Помилуй мя, Боже, помилуй мя. Хама онаго душе, отцеубийца подражавши, срама не покрыла еси искренняго, вспять зря возвратившися. Подражая отцеубийце Хаму, ты, душа, не прикрыла срамоты ближнего с лицом, обращенным назад. Быт. 9:22–23 Припев: Помилуй мя, Боже, помилуй мя. Благословения Симова не наследовала еси, душе окаянная, ни пространное одержание, якоже Иафеф, имела еси на земли оставления. Симова благословения не наследовала ты, несчастная душа, и не получила, подобно Иафету, обширного владения на земле — отпущения грехов. Быт. 9:26–27 Припев: Помилуй мя, Боже, помилуй мя. От земли Харран изыди от греха, душе моя, гряди в землю, точащую присноживотное нетление, еже Авраам наследствова. Удались, душа моя, от земли Харран — от греха; иди в землю, источающую вечно живое нетление, которую наследовал Авраам. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. Авраама слышала еси, душе моя, древле оставльша землю отечества и бывша пришельца, сего произволению подражай. Ты слышала, душа моя, как в древности Авраам оставил землю отеческую и сделался странником; подражай его решимости. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. У дуба Мамврийскаго учредив патриарх Ангелы, наследствова по старости обетования ловитву. Угостив Ангелов под дубом Маврийским, патриарх на старости получил, как добычу, обещанное. Быт. 18:1–5 Припев: Помилуй мя, Боже, помилуй мя. Исаака, окаянная душе моя, разумевши новую жертву, тайно всесожженную Господеви, подражай его произволению. Зная, бедная душа моя, как Исаак принесен таинственно в новую жертву всесожжения Господу, подражай его решимости. Быт. 22:2 Припев: Помилуй мя, Боже, помилуй мя. Исмаила слышала еси, трезвися, душе моя, изгнана, яко рабынино отрождение, виждь, да не како подобно что постраждеши, ласкосердствующи. Ты слышала, душа моя, что Измаил был изгнан, как рожденный рабыней, бодрствуй, смотри, чтобы и тебе не потерпеть бы чего-либо подобного за сладострастие. Быт. 21:10–11 Припев: Помилуй мя, Боже, помилуй мя. Агаре древле, душе, египтяныне уподобилася еси, поработившися произволением и рождши новаго Исмаила, презорство. Древней Агари египтянке уподобилась ты, душа, порабощенная своим произволом и родив нового Измаила — дерзость. Быт. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Иаковлю лествицу разумела еси, душе моя, являемую от земли к небесем: почто не имела еси восхода тверда, благочестия. Ты знаешь, душа моя, о лестнице с земли до небес, показанной Иакову; почему же ты не избрала безопасного восхода — благочестия? Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Священника Божия и царя уединена, Христово подобие в мире жития, в человецех подражай. Подражай священнику Божию и царю одинокому Мелхиседеку, образу жизни Христа среди людей в мире. Быт. 14:18; Евр. 7:1–3 Припев: Помилуй мя, Боже, помилуй мя. Не буди столп сланый, душе, возвратившися вспять, образ да устрашит тя содомский, горе в Сигор спасайся. Не сделайся соляным столпом, душа, обратившись назад, да устрашит тебя пример содомлян; спасайся на гору в Сигор. Быт. 19:19–23; Быт. 19:26 Припев: Помилуй мя, Боже, помилуй мя. Запаления, якоже Лот, бегай, душе моя, греха бегай Содомы и Гоморры, бегай пламене всякаго безсловеснаго желания. Беги, душа моя, от пламени греха; как Лот; беги от Содома и Гоморры; беги от огня всякого безрассудного пожелания. Быт. 19:15–17 Припев: Помилуй мя, Боже, помилуй мя. Помилуй, Господи, помилуй мя, вопию Ти, егда приидеши со Ангелы Твоими воздати всем по достоянию деяний. Помилуй, Господи, взываю к Тебе, помилуй меня, когда придешь с Ангелами Своими воздать всем по достоинству их дел. Припев: Помилуй мя, Боже, помилуй мя. Моление, Владыко, Тебе поющих не отвержи, но ущедри, Человеколюбче, и подаждь верою просящим оставление. Не отвергни, Владыко, моления воспевающих Тебя, но умилосердись Человеколюбец, и просящим с верою даруй прощение. Припев: Преподобная мати Марие, моли Бога о нас. Содержимь есмь бурею и треволнением согрешений, но сама мя, мати, ныне спаси и к пристанищу Божественнаго покаяния возведи. Окружен я, матерь, бурей и сильным волнением согрешений, но ты сама ныне спаси меня и приведи к пристанищу Божественного покаяния. Припев: Преподобная мати Марие, моли Бога о нас. Рабское моление и ныне, преподобная, принесши ко благоутробней молитвами твоими Богородице, отверзи ми Божественныя входы. Усердное моление и ныне, преподобная, принеся к умилостивленной твоими молитвами Богородице, открой и для меня Божественные входы. Припев: Преподобне отче Андрее, моли Бога о нас. Твоими молитвами даруй и мне оставление долгов, о Андрее, Критский председателю, покаяния бо ты таинник преизрядный. Твоими молитвами, О Андрей, глава (епископ) Крита, даруй и мне прощение долгов, ибо ты лучше других знаешь тайны покаяния. Слава Отцу и Сыну и Святому Духу. Троица Простая, Несозданная, Безначальное Естество, в Троице певаемая Ипостасей, спаси ны, верою покланяющыяся державе Твоей. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Катавасия: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Седален, господина Иосифа, глас 8. Подобен: Воскресл еси от гроба: Светила богозрачная, Спасовы апостоли, просветите нас во тьме жития, яко да во дни ныне благообразно ходим, светом воздержания нощных страстей отбегающе, и светлыя страсти Христовы узрим, радующеся. Рим. 12:13 Слава Отцу и Сыну и Святому Духу. Другий седален, глас 8. Подобен: Повеленное тайно: Апостольская двоенадесятице Богоизбранная, мольбу Христу ныне принеси, постное поприще всем прейти, совершающим во умилении молитвы, творящим усердно добродетели, яко да сице предварим видети Христа Бога славное Воскресение, славу и хвалу приносяще. И ныне и присно и во веки веков. Аминь. Непостижимаго Бога, Сына и Слово, несказанно паче ума из Тебе рождшееся, моли, Богородице, со апостолы, мир вселенней чистый подати, и согрешений дати нам прежде конца прощение, и Царствия Небеснаго крайния ради благости сподобити рабы Твоя. Песнь 4 Трипеснец, без поклонов, глас 8: Ирмо́с: Услышах, Господи, смотрения Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Святии апостоли, молите Бога о нас. Воздержанием поживше, просвещеннии Христовы апостоли, воздержания время нам ходатайствы Божественными утишают. Припев: Святии апостоли, молите Бога о нас. Двоенадесятострунный орган песнь воспе спасительную, учеников лик Божественный, лукавая возмущая гласования. Припев: Святии апостоли, молите Бога о нас. Одождением духовным всю подсолнечную напоисте, сушу отгнавше многобожия, всеблаженнии. Припев: Пресвятая Богородице, спаси нас. Смирившася спаси мя, высокомудренно пожившаго, рождшая Вознесшаго смиренное естество, Дево Всечистая. Иный трипеснец. Ирмос, глас тойже: Услышах, Господи, смотрения Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Святии апостоли, молите Бога о нас. Апостольское всечестное ликостояние, Зиждителя всех молящее, проси помиловати ны, восхваляющия тя. Припев: Святии апостоли, молите Бога о нас. Яко делателе суще, Христовы апостоли, во всем мире Божественным словом возделавшии, приносите плоды Ему всегда. Припев: Святии апостоли, молите Бога о нас. Виноград бысте Христов воистинну возлюбленный, вино бо духовное источисте миру, апостоли. Припев: Пресвятая Троице, Боже наш, слава Тебе. Преначальная, Сообразная, Всесильнейшая Троице Святая, Отче, Слове и Душе Святый, Боже, Свете и Животе, сохрани стадо Твое. Припев: Пресвятая Богородице, спаси нас. Радуйся, престоле огнезрачный, радуйся, светильниче свещеносный, радуйся, горо освящения, ковчеже Жизни, святых святая сене. Великаго канона Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Авв. 3:1–3 Припев: Помилуй мя, Боже, помилуй мя. Дел Твоих да не презриши, создания Твоего да не оставиши, Правосуде. Аще и един согреших яко человек, паче всякаго человека, Человеколюбче; но имаши, яко Господь всех, власть оставляти грехи. Не презри творений Твоих, не оставь создания Твоего, Праведный Судия, ибо хотя я, как человек, один согрешил более всякого человека, но Ты, Человеколюбец, как Господь всего мира, имеешь власть отпускать грехи. Мф. 9:6; Мк. 2:10–11 Припев: Помилуй мя, Боже, помилуй мя. Приближается, душе, конец, приближается, и нерадиши, ни готовишися, время сокращается, востани, близ при дверех Судия есть. Яко соние, яко цвет, время жития течет: что всуе мятемся? Конец приближается, душа, приближается, и ты не заботишься, не готовишься; время сокращается — восстань: Судия уже близко — при дверях; время жизни проходит, как сновиденье, как цвет. Для чего мы напрасно суетимся? Мф. 24:33; Мк. 13:29; Лк. 21:31 Припев: Помилуй мя, Боже, помилуй мя. Воспряни, о душе моя, деяния твоя яже соделала еси помышляй, и сия пред лице твое принеси, и капли испусти слез твоих; рцы со дерзновением деяния и помышления Христу, и оправдайся. Пробудись, душа моя, размысли о делах своих, которые ты сделала, представь их пред своими очами, и пролей капли слез твоих, безбоязненно открой Христу дела и помышления твои и оправдайся. Припев: Помилуй мя, Боже, помилуй мя. Не бысть в житии греха, ни деяния, ни злобы, еяже аз, Спасе, не согреших, умом и словом, и произволением, и предложением, и мыслию, и деянием согрешив, яко ин никтоже когда. Нет в жизни ни греха, ни деяния, ни зла, в которых я не был бы виновен, Спаситель, умом, и словом, и произволением, согрешив и намерением, и мыслью, и делом так, как никто другой никогда. Припев: Помилуй мя, Боже, помилуй мя. Отсюду и осужден бых, отсюду препрен бых аз окаянный от своея совести, еяже ничтоже в мире нужнейше; Судие, Избавителю мой и Ведче, пощади и избави, и спаси мя раба Твоего. Потому и обвиняюсь, потому и осуждаюсь я, несчастный, своею совестью, строже которой нет ничего в мире; Судия, Искупитель мой и Испытатель, пощади, избавь и спаси меня, раба Твоего. Припев: Помилуй мя, Боже, помилуй мя. Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождения, разумнаго возшествия; аще хощеши убо деянием, и разумом, и зрением пожити, обновися. Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся. Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Зной дневный претерпе лишения ради патриарх, и мраз нощный понесе, на всяк день снабдения творя, пасый, труждаяйся, работаяй, да две жене сочетает. Патриарх по нужде терпел дневной зной и переносил ночной холод, ежедневно сокращая время, пася стада, трудясь и служа, чтобы получить себе две жены. Быт. 31; 7, 40; Быт. 29; 18–27 Припев: Помилуй мя, Боже, помилуй мя. Жены ми две разумей, деяние же и разум в зрении, Лию убо деяние, яко многочадную, Рахиль же разум, яко многотрудную; ибо кроме трудов, ни деяние, ни зрение, душе, исправится. Под двумя женами понимай деятельность и разумение в созерцании: под Лиею, как многочадною, — деятельность, а под Рахилью, как полученной через многие труды, — разумение, ибо без трудов, душа, ни деятельность, ни созерцание не усовершенствуются. Припев: Помилуй мя, Боже, помилуй мя. Бди, о душе моя, изрядствуй якоже древле великий в патриарсех, да стяжеши деяние с разумом, да будеши ум, зряй Бога, и достигнеши незаходящий мрак в видении, и будеши великий купец. Бодрствуй, душа моя, будь мужественна, как великий из патриархов, чтобы приобрести себе дело по разуму, чтобы обогатиться умом, видящим Бога, и проникнуть в неприступный мрак в созерцании и получить великое сокровище. Мф. 13:45–46 Припев: Помилуй мя, Боже, помилуй мя. Дванадесять патриархов великий в патриарсех детотворив, тайно утверди тебе лествицу деятельнаго, душе моя, восхождения: дети, яко основания, степени яко восхождения, премудренно подложив. Великий из патриархов, родив двенадцать патриархов, таинственно представил тебе, душа моя, лестницу деятельного восхождения, премудро расположив детей как ступени, а свои шаги, как восхождения вверх. Припев: Помилуй мя, Боже, помилуй мя. Исава возненавиденнаго подражала еси, душе, отдала еси прелестнику твоему первыя доброты первенство и отеческия молитвы отпала еси, и дважды поползнулася еси, окаянная, деянием и разумом: темже ныне покайся. Подражая ненавиденному Исаву, душа, ты отдала соблазнителю своему первенство первоначальной красоты и лишилась отеческого благословения и, несчастная, пала дважды, деятельностью и разумением, поэтому ныне покайся. Быт. 25:32; Быт. 27:37; Мал. 1:2–3 Припев: Помилуй мя, Боже, помилуй мя. Едом Исав наречеся, крайняго ради женонеистовнаго смешения: невоздержанием бо присно разжигаемь и сластьми оскверняемь, Едом именовася, еже глаголется разжжение души любогреховныя. Исав был назван Едомом за крайнее пристрастие к женолюбию; он непрестанно разжигаясь невоздержанием и оскверняясь любострастием, назван Едомом, что значит — «распаление души грехолюбивой». Быт. 25:30 Припев: Помилуй мя, Боже, помилуй мя. Иова на гноищи слышавши, о душе моя, оправдавшагося, того мужеству не поревновала еси, твердаго не имела еси предложения во всех, яже веси, и имиже искусилася еси, но явилася еси нетерпелива. Слышав об Иове, сидевшем на гноище, ты, душа моя, не подражала ему в мужестве, не имела твердой воли во всем, что узнала, что видела, что испытала, но оказалась нетерпеливою. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Иже первее на престоле, наг ныне на гноище гноен, многий в чадех и славный, безчаден и бездомок напрасно: палату убо гноище и бисерие струпы вменяше. Бывший прежде на престоле, теперь — на гноище, обнаженный и изъязвленный; имевший многих детей и знаменитый, внезапно стал бездетным и бездомным; гноище считал он своим чертогом и язвы — драгоценными камнями. Иов. 2:1–13 Припев: Помилуй мя, Боже, помилуй мя. Царским достоинством, венцем и багряницею одеян, многоименный человек и праведный, богатством кипя и стады, внезапу богаства, славы царства, обнищав, лишися. Человек, облеченный царским достоинством, венцом и багряницею, много имевший и праведный, изобиловавший богатством и стадами, внезапно обнищав, лишился богатства, славы и царства. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Аще праведен бяше он и непорочен паче всех, и не убеже ловления льстиваго и сети; ты же, грехолюбива сущи, окаянная душе, что сотвориши, аще чесому от недоведомых случится наити тебе? Если он, будучи праведным и безукоризненным более всех, не избежал козней и сетей обольстителя диавола, то что сделаешь, ты, грехолюбивая несчастная душа, если что-нибудь неожиданное постигнет тебя? Припев: Помилуй мя, Боже, помилуй мя. Тело осквернися, дух окаляся, весь острупихся, но яко врач, Христе, обоя покаянием моим уврачуй, омый, очисти, покажи, Спасе мой, паче снега чистейша. Тело мое осквернено, дух грязен, весь я покрыт струпами, но Ты, Христе, как врач, уврачуй и то и другое моим покаянием, омой, очисти, яви меня чище снега, Спаситель мой. Припев: Помилуй мя, Боже, помилуй мя. Тело Твое и кровь Распинаемый о всех положил еси, Слове: тело убо, да мя обновиши, кровь, да омыеши мя. Дух же предал еси, да мя приведеши, Христе, Твоему Родителю. Твое тело и Кровь, Слово, Ты принес в жертву за всех при распятии; Тело — чтобы воссоздать меня, Кровь — чтобы омыть меня, и Дух Ты, Христе, предал, чтобы привести меня к Твоему Отцу. Припев: Помилуй мя, Боже, помилуй мя. Соделал еси спасение посреде земли, Щедре, да спасемся. Волею на древе распялся еси, Едем затворенный отверзеся, горняя и дольняя тварь, языцы вси, спасени, покланяются Тебе. Посреди земли Ты устроил спасение, Милосердный, чтобы мы спаслись; Ты добровольно распялся на древе; Едем затворенный открылся; Тебе поклоняются небесные и земные и все спасенные Тобою народы. Пс. 73:12 Припев: Помилуй мя, Боже, помилуй мя. Да будет ми купель кровь из ребр Твоих, вкупе и питие, источившее воду оставления, да обоюду очищаюся, помазуяся и пия, яко помазание и питие, Слове, животочная Твоя словеса. Да будет мне омовением Кровь из ребр Твоих и вместе питием, источившая оставление грехов, чтобы мне и тем и другим очищаться, Слове, помазуясь и напояясь животворными Твоими словами, как мазью и питием. Ин. 19:33–34 Припев: Помилуй мя, Боже, помилуй мя. Наг есмь чертога, наг есмь и брака, купно и вечери; светильник угасе, яко безъелейный, чертог заключися мне спящу, вечеря снедеся, аз же по руку и ногу связан, вон низвержен есмь. Я лишен брачного чертога, лишен и брака, и вечери; светильник, как без елея, погас; чертог закрылся во время моего сна, вечеря окончена, а я, связанный по рукам и ногам, извержен вон. Мф. 25:1–13; Мф. 22:11–13; Лк. 12:35–37; Лк. 13:24–27; Лк. 14:7–24 Припев: Помилуй мя, Боже, помилуй мя. Чашу Церковь стяжа, ребра Твоя живоносная, из нихже сугубыя нам источи токи оставления и разума во образ Древняго и Новаго, двоих вкупе Заветов, Спасе наш. Церковь приобрела себе Чашу в живоносном ребре Твоем, из которого проистек нам двойной поток оставления грехов и разумения, Спаситель наш, в образ обоих Заветов, Ветхого и Нового. Припев: Помилуй мя, Боже, помилуй мя. Время живота моего мало и исполнено болезней и лукавства, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Время жизни моей кратко и исполнено огорчений и пороков, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага, Спаситель, умилосердись надо мною. Быт. 47:9 Припев: Помилуй мя, Боже, помилуй мя. Высокоглаголив ныне есмь, жесток же и сердцем, вотще и всуе, да не с фарисеем осудиши мя. Паче же мытарево смирение подаждь ми, Едине Щедре, Правосуде, и сему мя сочисли. Высокомерен я ныне на словах, дерзок и в сердце, напрасно и тщетно; не осуди меня с фарисеем, но даруй мне смирение мытаря и к нему причисли, Один Милосердный и Правосудный. Припев: Помилуй мя, Боже, помилуй мя. Согреших, досадив сосуду плоти моея, вем, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Знаю, Милосердный, согрешил я, осквернив сосуд моей плоти, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Самоистукан бых страстьми, душу мою вредя, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Истуканом я сделал сам себя, исказив душу свою страстями, Милосердный; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Не послушах гласа Твоего, преслушах Писание Твое, Законоположника, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Не послушал я голоса Твоего, нарушил Писание Твое, Законодатель; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Преподобная мати Марие, моли Бога о нас. Безплотных жительство в плоти преходящи, благодать, преподобная, к Богу велию воистинну прияла еси, верно о чтущих тя предстательствуй. Темже молим тя, от всяких напастей и нас молитвами твоими избави. Припев: Преподобная мати Марие, моли Бога о нас. Великих безместий во глубину низведшися, неодержима была еси; но востекла еси помыслом лучшим к крайней деяньми яве добродетели преславно, ангельское естество, Марие, удививши. Увлекшись в глубину великих пороков, ты, Мария, не погрязла в ней, но высшим помыслом через деятельность явно поднялась до совершенной добродетели, дивно изумив ангельскую природу. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее, отеческая похвало, молитвами твоими не престай, моляся, предстоя Троице Пребожественней, яко да избавимся мучения, любовию предстателя тя Божественнаго, всеблаженне, призывающии, Криту удобрение. Слава Отцу и Сыну и Святому Духу. Нераздельное существом, неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. В нощи житие мое преидох присно, тьма бо бысть, и глубока мне мгла, нощь греха, но яко дне сына, Спасе, покажи мя. Жизнь свою я постоянно проводил в ночи, ибо мраком и глубокою мглою была для меня ночь греха; но покажи меня сыном дня, Спаситель. Еф. 5:8; 1 Фес. 5:5 Припев: Помилуй мя, Боже, помилуй мя. Рувима подражая окаянный аз, содеях беззаконный и законопреступный совет на Бога Вышняго, осквернив ложе мое, яко отчее он. Подобно Рувиму я, несчастный, совершил преступное и беззаконное дело пред Всевышним Богом, осквернив ложе мое, как тот — отчее. Быт. 35:22; Быт. 49:3–4 Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе Христе Царю: согреших, согреших, яко прежде Иосифа братия продавшии, чистоты плод и целомудрия. Исповедаюсь Тебе, Христос-Царь: согрешил я, согрешил, как некогда братья, продавшие Иосифа, — плод чистоты и целомудрия. Быт. 37:28 Припев: Помилуй мя, Боже, помилуй мя. От сродников праведная душа связася, продася в работу сладкий, во образ Господень; ты же вся, душе, продалася еси злыми твоими. Сродниками предана была душа праведная; возлюбленный продан в рабство, прообразуя Господа; ты же, душа, сама всю продала себя своим порокам. Припев: Помилуй мя, Боже, помилуй мя. Иосифа праведнаго и целомудреннаго ума подражай, окаянная и неискусная душе, и не оскверняйся безсловесными стремленьми, присно беззаконнующи. Подражай праведному Иосифу и уму его целомудренному, несчастная и невоздержанная душа, не оскверняйся и не беззаконствуй всегда безрассудными стремлениями. Припев: Помилуй мя, Боже, помилуй мя. Аще и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребения и востания Твоего, аз же что Тебе когда сицевое принесу? Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребения и воскресения; принесу ли когда-либо что подобное Тебе я? Припев: Помилуй мя, Боже, помилуй мя. Моисеов слышала еси ковчежец, душе, водами, волнами носимь речными, яко в чертозе древле бегающий дела, горькаго совета фараонитска. Ты слышала, душа, о корзинке с Моисеем, в древности носимом водами в волнах реки, как в чертоге, избегшем горестного последствия замысла фараонова. Исх. 2:3 Припев: Помилуй мя, Боже, помилуй мя. Аще бабы слышала еси, убивающыя иногда безвозрастное мужеское, душе окаянная, целомудрия деяние, ныне, яко великий Моисей, сси премудрость. Если ты слышала, несчастная душа, о повивальных бабках, некогда умерщвлявших новорожденных младенцев мужского пола, то теперь, подобно Моисею, млекопитайся мудростью. Исх. 1:8–22 Припев: Помилуй мя, Боже, помилуй мя. Яко Моисей великий египтянина, ума уязвивши окаянная, не убила еси, душе; и како вселишися, глаголи, в пустыню страстей покаянием? Подобно великому Моисею, поразившему египтянина, ты, не умертвила, несчастная душа, гордого ума; как же, скажи, вселишься ты в пустыню от страстей через покаяние? Исх. 2:11–12 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися великий Моисей; гряди убо, подражай того житие, да и в купине Богоявления, душе, в видении будеши. Великий Моисей поселился в пустыне; иди и ты, душа, подражай его жизни, чтобы и тебе увидеть в терновом кусте явление Бога. Исх. 3:1–3 Припев: Помилуй мя, Боже, помилуй мя. Моисеов жезл воображай, душе, ударяющий море и огустевающий глубину, во образ Креста Божественнаго: имже можеши и ты великая совершити. Изобрази, душа, Моисеев жезл, поражающий море и огустевающий глубину, в знамение Божественного Креста, которым и ты можешь совершить великое. Исх. 14:21–22 Припев: Помилуй мя, Боже, помилуй мя. Аарон приношаше огнь Богу непорочный, нелестный; но Офни и Финеес, яко ты душе, приношаху чуждее Богу, оскверненное житие. Аарон приносил Богу огонь чистый, беспримесный, но Офни и Финеес принесли, как ты, душа, отчужденную от Бога нечистую жизнь. 1 Цар. 2:12–13 Припев: Помилуй мя, Боже, помилуй мя. Яко тяжкий нравом, фараону горькому бых, Владыко, Ианни и Иамври, душею и телом, и погружен умом, но помози ми. По упорству я стал как жестокий нравом фараон, Владыко, по душе и телу я — Ианний и Иамврий, и по уму погрязший, но помоги мне. Исх. 7:11; 2 Тим. 3:8 Припев: Помилуй мя, Боже, помилуй мя. Калу примесихся, окаянный, умом, омый мя, Владыко, банею моих слез, молю Тя, плоти моея одежду убелив яко снег. Загрязнил я, несчастный, свой ум, но омой меня, Владыко, в купели слез моих молю Тебя, и убели, как снег, одежду плоти моей. Припев: Помилуй мя, Боже, помилуй мя. Аще испытаю моя дела, Спасе, всякаго человека превозшедша грехами себе зрю, яко разумом мудрствуяй согреших, не неведением. Когда исследую свои дела, Спаситель, то вижу, что превзошел я грехами всех людей, ибо я грешил с разумным сознанием, а не по неведению. Припев: Помилуй мя, Боже, помилуй мя. Пощади, пощади, Господи, создание Твое, согреших, ослаби ми, яко естеством чистый Сам сый Един, и ин разве Тебе никтоже есть кроме скверны. Пощади, Господи, пощади, создание Твое: я согрешил, прости мне, ибо только Ты один чист по природе, и никто, кроме Тебя, не чужд нечистоты. Припев: Помилуй мя, Боже, помилуй мя. Мене ради Бог сый, вообразился еси в мя, показал еси чудеса, исцелив прокаженныя и разслабленнаго стягнув, кровоточивыя ток уставил еси, Спасе, прикосновением риз. Ради меня, будучи Богом, Ты принял мой образ, Спаситель, и, совершая чудеса, исцелял прокаженных, укреплял расслабленных, остановил кровотечение у кровоточивой прикосновением одежды. Мф. 9:20; Мк. 5:25–27; Лк. 8:43–44 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженная очисти, слепыя и хромыя просветив исправи, глухия же и немыя и ничащия низу исцели словом, да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20–22; Мф. 11:4–5; Лк. 13:10–13 Припев: Помилуй мя, Боже, помилуй мя. Низу сничащую подражай, о душе, прииди, припади к ногама Иисусовыма, да тя исправит, и да ходиши право стези Господни. Подражай, душа, скорченной жене, приди, припади к ногам Иисуса, чтобы Он исправил тебя и ты могла ходить прямо по стезям Господним. Лк. 13:11–13 Припев: Помилуй мя, Боже, помилуй мя. Аще и кладязь еси глубокий, Владыко, источи ми воду из пречистых Твоих жил, да, яко самаряныня, не ктому пияй, жажду жизни бо струи источаеши. Если Ты — и глубокий колодец, Владыко, то источи мне струи из пречистых ребр Своих, чтобы я, как самарянка, испив, уже не жаждал, ибо Ты источаешь потоки жизни. Ин. 4:11–15 Припев: Помилуй мя, Боже, помилуй мя. Силоам да будут ми слезы моя, Владыко Господи, да умыю и аз зеницы сердца, и вижду Тя, умна Света превечна. Силоамом да будут мне слезы мои, Владыко Господи, чтобы и мне омыть очи сердца и умственно созерцать Тебя, Предвечный Свет. Ин. 9:7 Припев: Преподобная мати Марие, моли Бога о нас. Несравненным желанием, всебогатая, древу возжелевши поклонитися животному, сподобилася еси желания, сподоби убо и мене улучити вышния славы. С чистой любовию возжелав поклониться Древу Жизни, всеблаженная, ты удостоилась желаемого; удостой же и меня достигнуть высшей славы. Припев: Преподобная мати Марие, моли Бога о нас. Струи Иорданския прешедши, обрела еси покой безболезненный, плоти сласти избежавши, еяже и нас изми твоими молитвами, преподобная. Ты перешла поток Иорданский и приобрела покой безболезненный, оставив плотское удовольствие, от которого избавь и нас твоими молитвами, преподобная. Припев: Преподобне отче Андрее, моли Бога о нас. Яко пастырей изряднейша, Андрее премудре, избранна суща тя, любовию велиею и страхом молю, твоими молитвами спасение улучити и жизнь вечную. Как превосходнейшего из пастырей, премудрый Андрей, как избранного молю тебя с великой любовью и благоговением, чтобы мне, по молитвам твоим, получить спасение и жизнь вечную. Слава Отцу и Сыну и Святому Духу. Тя, Троице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Простое Существо, Единице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Иона 2:3 Припев: Помилуй мя, Боже, помилуй мя. Слезы, Спасе, очию моею и из глубины воздыхания чисте приношу, вопиющу сердцу: Боже, согреших Ти, очисти мя. Искренно приношу Тебе, Спаситель, слезы очей моих и воздыхания из глубины сердца, взывающего: Боже, согрешил я пред Тобою, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Уклонилася еси, душе, от Господа твоего, якоже Дафан и Авирон, но пощади, воззови из ада преисподняго, да не пропасть земная тебе покрыет. Уклонилась ты, душа, от Господа своего, как Дафан и Авирон, но воззови из ада преисподнего: пощади!, чтобы пропасть земная не поглотила тебя Чис. 16:1–3; Чис. 16:28–31 Припев: Помилуй мя, Боже, помилуй мя. Яко юница, душе, разсвирепевшая, уподобилася еси Ефрему, яко серна от тенет сохрани житие, вперивши деянием ум и зрением. Рассвирепев, как телица, ты, душа, уподобилась Ефрему, но как серна спасай от тенет свою жизнь, окрылив ум деятельностью и созерцанием. Иер. 31:18; Ос. 10:11 Припев: Помилуй мя, Боже, помилуй мя. Рука нас Моисеова да уверит душе, како может Бог прокаженное житие убелити и очистити, и не отчайся сама себе, аще и прокаженна еси. Моисеева рука да убедит нас, душа, как Бог может убелить и очистить прокаженную жизнь, и не отчаивайся сама за себя, хотя ты и поражена проказою. Исх. 4:6–7 Припев: Помилуй мя, Боже, помилуй мя. Волны, Спасе, прегрешений моих, яко в мори Чермнем возвращающеся, покрыша мя внезапу, яко египтяны иногда и тристаты. Волны грехов моих, Спаситель, обратившись, как в Чермном море, внезапно покрыли меня, как некогда египтян и их всадников. Исх. 14:26–28; Исх. 15:4–5 Припев: Помилуй мя, Боже, помилуй мя. Неразумное, душе, произволение имела еси, яко прежде Израиль: Божественныя бо манны предсудила еси безсловесно любосластное страстей объядение. Нерассудителен твой выбор, душа, как у древнего Израиля, ибо ты безрассудно предпочла Божественной манне сластолюбивое пресыщение страстями. Чис. 21:5 Припев: Помилуй мя, Боже, помилуй мя. Кладенцы, душе, предпочла еси хананейских мыслей паче жилы камене, из негоже премудрости река, яко чаша проливает токи богословия. Колодцы хананейских помыслов ты, душа, предпочла камню с источником, из которого река премудрости, как чаша, изливает струи богословия. Быт. 21:25; Исх. 17:3; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Свиная мяса и котлы и египетскую пищу, паче Небесныя, предсудила еси, душе моя, якоже древле неразумнии людие в пустыни. Свиное мясо, котлы и египетскую пищу ты предпочла пище небесной, душа моя, как древний безрассудный народ в пустыне. Исх. 16:3 Припев: Помилуй мя, Боже, помилуй мя. Яко удари Моисей, раб Твой, жезлом камень, образно животворивая ребра Твоя прообразоваше, из нихже вси питие жизни, Спасе, почерпаем. Как Моисей, раб Твой, ударив жезлом о камень, таинственно предызобразил животворное ребро Твое, Спаситель, из которого все мы почерпаем питие жизни. Припев: Помилуй мя, Боже, помилуй мя. Испытай, душе, и смотряй, якоже Иисус Навин, обетования землю, какова есть, и вселися в ню благозаконием. Исследуй, душа, подобно Иисусу Навину, и обозри обещанную землю, какова она, и поселись в ней путем исполнения закона. Припев: Помилуй мя, Боже, помилуй мя. Востани и побори, яко Иисус Амалика, плотския страсти, и гаваониты, лестныя помыслы, присно побеждающи. Восстань и побеждай плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8–9; Исх. 17:13; Нав. 8:21 Припев: Помилуй мя, Боже, помилуй мя. Прейди, времене текущее естество, яко прежде ковчег, и земли оныя буди во одержании обетования, душе, Бог повелевает. Душа, Бог повелевает: перейди, как некогда ковчег Иордан, текущее по своему существу время и сделайся обладательницею обещанной земли. Нав. 3:17 Припев: Помилуй мя, Боже, помилуй мя. Яко спасл еси Петра, возопивша спаси, предварив мя, Спасе, от зверя избави, простер Твою руку, и возведи из глубины греховныя. Подобно тому как Ты спас Петра, воззвавшего, поспеши, Спаситель, спасти и меня, избавь меня от чудовища, простерши Свою руку, и выведи из глубины греха. Мф. 14:28–31 Припев: Помилуй мя, Боже, помилуй мя. Пристанище Тя вем утишное, Владыко, Владыко Христе, но от незаходимых глубин греха и отчаяния мя, предварив, избави. Тихое пристанище вижу в Тебе, Владыка, Владыка Христе, поспеши же избавить меня от непроходимых глубин греха и отчаяния. Припев: Помилуй мя, Боже, помилуй мя. Аз есмь, Спасе, юже погубил еси древле царскую драхму; но вжег светильник, Предтечу Твоего, Слове, взыщи и обрящи Твой образ. Я — та драхма с царским изображением, которая с древности потеряна у Тебя, Спаситель, но, засветив светильник — Предтечу Своего, Слове, поищи и найди Свой образ. Лк. 15:8–9 Припев: Преподобная мати Марие, моли Бога о нас. Да страстей пламень угасиши, слез капли источила еси присно, Марие, душею распаляема, ихже благодать подаждь и мне, твоему рабу. Чтобы угасить пламень страстей, ты, Мария, пылая душой, непрестанно проливала потоки слез, преизобилие которых даруй и мне, рабу твоему. Припев: Преподобная мати Марие, моли Бога о нас. Безстрастие небесное стяжала еси крайним на земли житием, Мати. Темже тебе поющым страстей избавитися молитвами твоими молися. Возвышеннейшим образом жизни на земле, ты, матерь, приобрела небесное бесстрастие; поэтому ходатайствуй, чтобы воспевающие тебя избавились от страстей по твоим молитвам. Припев: Преподобне отче Андрее, моли Бога о нас. Критскаго тя пастыря и председателя и вселенныя молитвенника ведый, притекаю, Андрее, и вопию ти: изми мя, отче, из глубины греха. Тебя, критского пастыря и главу, и молитвенника за всю вселенную зная, прибегаю к тебе, Андрей, и взываю: «Выведи меня отче, из глубины греха!» Слава Отцу и Сыну и Святому Духу. Троица есмь Проста, Нераздельна, раздельна Личне и Единица есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Несоставная, Нераздельная, раздельная в Лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображенна по нам: Егоже, яко Создателя всех, моли, Богородице, да Твоими молитвами оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Катавасия: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Иона 2:3 Кондак, глас 6: Душе моя, душе моя, востани, что спиши? Конец приближается, и имаши смутитися; воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Икос: Христово врачевство видя отверсто и от сего Адаму истекающее здравие, пострада, уязвися диавол и, яко бедствуя, рыдаше и своим другом возопи: что сотворю Сыну Мариину, убивает мя Вифлеемлянин, Иже везде сый и вся исполняяй. Блаженны, с поклонами, глас 6: Во Царствии Твоем помяни нас, Господи. Разбойника, Христе, рая жителя сотворил еси, на кресте Тебе возопивша: помяни мя; того покаянию сподоби и мене, недостойнаго. Блажени нищии духом, яко тех есть Царство Небесное. Маноя слышавши древле, душе моя, Бога в явлении бывша и из неплодове тогда приемша плод обетования, того благочестие подражай. Суд. 13:2–24 Блажени плачущии, яко тии утешатся. Сампсоновой поревновавши лености, главу остригла еси, душе, дел твоих, предавши иноплеменником любосластием целомудренную жизнь и блаженную. Суд. 16:4–21 Блажени кротции, яко тии наследят землю. Прежде челюстию ослею победивый иноплеменники, ныне пленение ласкосердству страстному обретеся; но избегни, душе моя, подражания, деяния и слабости. Суд. 15:15 Блажени алчущии и жаждущии правды, яко тии насытятся. Варак и Иеффай военачальницы, судии Израилевы предпочтени быша, с нимиже Деворра мужеумная; тех доблестьми, душе, вмужившися, укрепися. Суд. 4:4–16; Суд. 11:9–10; Суд. 11:32–33; Суд. 12:4–7 Блажени милостивии, яко тии помиловани будут. Иаилино храбрство познала еси, душе моя, Сисара древле прободшую и спасение соделавшую древом острым, слышиши, имже тебе крест образуется. Суд. 4:17–22 Блажени чистии сердцем, яко тии Бога узрят. Пожри, душе, жертву похвальную, деяние, яко дщерь, принеси от Иеффаевы чистейшую и заколи, яко жертву, страсти плотския Господеви твоему. Суд. 11:30–40 Блажени миротворцы, яко тии сынове Божии нарекутся. Гедеоново руно помышляй, душе моя, с небесе росу подыми и приникни, якоже пес, и пий воду, от закона текущую, изгнетением письменным. Суд. 6:37–38; Суд. 7:4–7 Блажени изгнани правды ради, яко тех есть Царство Небесное. Илии священника осуждение, душе моя, восприяла еси, лишением ума приобретши страсти себе, якоже он чада, делати беззаконная. 1 Цар. 2:22; 1 Цар. 2:31–34 Блажени есте, егда поносят вам и изженут и рекут всяк зол глагол на вы лжуще, Мене ради. В судиях левит небрежением свою жену дванадесятим коленом раздели, душе моя, да скверну обличит от Вениамина беззаконную. Суд. 19:27–29 Радуйтеся и веселитеся, яко мзда ваша многа на Небесех. Любомудренная Анна молящися, устне убо двизаше ко хвалению, глас же ея не слышашеся, но обаче неплодна сущи, сына молитвы раждает достойна. 1 Цар. 1:9–13; 1 Цар. 1:19–20 Помяни нас, Господи, егда приидеши во Царствии Твоем. В судиях спричтеся Аннино порождение, великий Самуил, егоже воспитала Армафема в дому Господни; тому поревнуй, душе моя, и суди прежде инех дела твоя. 1 Цар. 1:25–28 Помяни нас, Владыко, егда приидеши во Царствии Твоем. Давид на царство избран, царски помазася рогом Божественного мира; ты убо, душе моя, аще хощеши вышняго Царствия, миром помажися слезами. 1 Цар. 16:1–13 Помяни нас, Святый, егда приидеши во Царствии Твоем. Помилуй создание Твое, Милостиве, ущедри руку Твоею творение и пощади вся согрешившия, и мене паче всех, Твоих презревшаго повелений. Слава Отцу и Сыну и Святому Духу. Безначальну и рождению же и происхождению Отцу покланяюся рождшему, Сына славлю рожденнаго, пою сопросиявшаго Отцу же и Сыну Духа Святаго. И ныне и присно и во веки веков. Аминь. Преестественному Рождеству Твоему покланяемся, по естеству славы Младенца Твоего не разделяюще, Богородительнице: Иже бо Един Лицем, сугубыми исповедуется естествы. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Согреших, беззаконновах и отвергох заповедь Твою, яко во гресех произведохся, и приложих язвам струпы себе; но Сам мя помилуй, яко благоутробен, отцев Боже. Я согрешил, жил в беззакониях и нарушил заповедь Твою, ибо я рожден в грехах и к язвам своим приложил еще раны, но Сам Ты помилуй меня, как Милосердный Боже отцов. Припев: Помилуй мя, Боже, помилуй мя. Тайная сердца моего исповедах Тебе, Судии моему, виждь мое смирение, виждь и скорбь мою, и вонми суду моему ныне, и Сам мя помилуй, яко благоутробен, отцев Боже. Тайны сердца моего я открыл пред Тобою, Судьей моим; воззри на смирение мое, воззри и на скорбь мою, обрати внимание на мое ныне осуждение и Сам помилуй меня, как Милосердный, Боже отцов. Пс. 37:19; Пс. 24:18; Пс. 34:23 Припев: Помилуй мя, Боже, помилуй мя. Саул иногда, яко погуби отца своего, душе, ослята, внезапу царство обрете к прослутию; но блюди, не забывай себе, скотския похоти твоя произволивши паче Царства Христова. Саул, некогда потеряв ослиц своего отца, неожиданно с известием о них получил царство; душа, не забывайся, предпочитая свои скотские стремления Христову Царству. 1 Цар. 9:1–27; 1 Цар. 10:1 Припев: Помилуй мя, Боже, помилуй мя. Давид иногда Богоотец, аще и согреши сугубо, душе моя, стрелою убо устрелен быв прелюбодейства, копием же пленен быв убийства томлением; но ты сама тяжчайшими делы недугуеши, самохотными стремленьми. Если богоотец Давид некогда и вдвойне согрешил, будучи уязвлен стрелою прелюбодеяния, сражен был копьем мщения за убийства; но ты, душа моя, сама страдаешь более тяжко, нежели этими делами, произвольными стремлениями. 2 Цар. 11:2–6; 2 Цар. 11:14–15 Припев: Помилуй мя, Боже, помилуй мя. Совокупи убо Давид иногда беззаконию беззаконие, убийству же любодейство растворив, покаяние сугубое показа абие; но сама ты, лукавнейшая душе, соделала еси, не покаявшися Богу. Давид некогда присовокупил беззаконие к беззаконию, ибо с убийством соединил прелюбодеяние, но скоро принес и усиленное покаяние, а ты, коварнейшая душа, совершив бОльшие грехи, не раскаялась пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Давид иногда вообрази, списав яко на иконе песнь, еюже деяние обличает, еже содея, зовый: помилуй мя, Тебе бо Единому согреших всех Богу, Сам очисти мя. Давид некогда, изображая как бы на картине, начертал песнь, которой обличает совершенный им проступок, взывая: помилуй мя, ибо согрешил я пред Тобою, Одним, Богом всех; Сам очисти меня. Пс. 50:3–6 Припев: Помилуй мя, Боже, помилуй мя. Кивот яко ношашеся на колеснице, Зан оный, егда превращшуся тельцу, точию коснуся, Божиим искусися гневом; но того дерзновения убежавши, душе, почитай Божественная честне. Когда ковчег везли на колеснице, то Оза, когда вол свернул в сторону, лишь только прикоснулся, испытал на себе гнев Божий, но, душа, избегая его дерзости, благоговейно почитай Божественное. 2 Цар. 6:6–7 Припев: Помилуй мя, Боже, помилуй мя. Слышала еси Авессалома, како на естество воста, познала еси того скверная деяния, имиже оскверни ложе Давида отца; но ты подражала еси того страстная и любосластная стремления. Ты слышала об Авессаломе, как он восстал на самую природу, знаешь гнусные его деяния, которыми он обесчестил ложе отца — Давида; но ты сама подражала его страстным и сластолюбивым порывам. 2 Цар. 15:1–37; 2 Цар. 16:20–22 Припев: Помилуй мя, Боже, помилуй мя. Покорила еси неработное твое достоинство телу твоему, иного бо Ахитофела обретше врага, душе, снизшла еси сего советом; но сия разсыпа Сам Христос, да ты всяко спасешися. Свободное свое достоинство ты, душа, подчинила своему телу, ибо, нашедши другого Ахитофела-врага, ты склонилась на его советы, но их рассеял Сам Христос, чтобы ты спасена была. 2 Цар. 16:20–21 Припев: Помилуй мя, Боже, помилуй мя. Соломон чудный и благодати премудрости исполненный, сей лукавое иногда пред Богом сотворив, отступи от Него; емуже ты проклятым твоим житием, душе, уподобилася еси. Чудный Соломон, будучи преисполнен дара премудрости, некогда, сотворив злое пред Богом, отступил от Него; ему ты уподобилась, душа, своей жизнью, достойной проклятия. 3 Цар. 3:12; 3 Цар. 11:4–6 Припев: Помилуй мя, Боже, помилуй мя. Сластьми влеком страстей своих, оскверняшеся, увы мне, рачитель премудрости, рачитель блудных жен, и странен от Бога; егоже ты подражала еси умом, о душе, сладострастьми скверными. Увлекшись сластолюбивыми страстями, осквернился, увы, ревнитель премудрости, возлюбив нечестивых женщин и отчуждившись от Бога; ему, душа, ты сама подражала в уме постыдным сладострастием. 3 Цар. 11:6–8 Припев: Помилуй мя, Боже, помилуй мя. Ровоаму поревновала еси, не послушавшему совета отча, купно же и злейшему рабу Иеровоаму, прежнему отступнику, душе, но бегай подражания и зови Богу: согреших, ущедри мя. Ты поревновала, душа, Ровоаму, не послушавшему совета отеческого, и вместе злейшему рабу Иеровоаму, древнему мятежнику; избегай подражание им и взывай к Богу: согрешила я, умилосердись надо мною. 3 Цар. 12:13–14; 3 Цар. 20 Припев: Помилуй мя, Боже, помилуй мя. Ахаавовым поревновала еси сквернам, душе моя, увы мне, была еси плотских скверн пребывалище и сосуд срамлен страстей, но из глубины твоея воздохни и глаголи Богу грехи твоя. Ты подражала Ахаву в мерзостях, душа моя; увы, ты сделалась жилищем плотских нечистот и постыдным сосудом страстей; но воздохни из глубины своей и поведай Богу грехи свои. 3 Цар. 16:29–31 Припев: Помилуй мя, Боже, помилуй мя. Попали Илиа иногда дващи пятьдесят Иезавелиных, егда студныя пророки погуби, во обличение Ахаавово, но бегай подражания двою, душе, и укрепляйся. Илия попалил некогда дважды по пятьдесят служителей Иезавели, когда истреблял гнусных пророков ее в обличение Ахава; но ты, душа, избегай подражания обоим им и крепись в воздержании. 3 Цар. 18:40; 4 Цар. 1:9–15 Припев: Помилуй мя, Боже, помилуй мя. Заключися тебе небо, душе, и глад Божий постиже тя, егда Илии Фесвитянина, якоже Ахаав, не покорися словесем иногда, но Сараффии уподобився, напитай пророчу душу. Заключилось небо для тебя, душа, и голод от Бога послан на тебя, как некогда на Ахава за то, что он не послушал слов Илии Фесфитянина; но ты подражай вдове Сарептской, напитай душу пророка. 3 Цар. 17:1; 3 Цар. 17:8–9 Припев: Помилуй мя, Боже, помилуй мя. Манассиева собрала еси согрешения изволением, поставльши яко мерзости страсти и умноживши, душе, негодования, но того покаянию ревнующи тепле, стяжи умиление. Ты, душа, добровольно вместила преступления Манассии, поставив вместо идолов страсти и умножив мерзости; но усердно подражай и его покаянию с чувством умиления 4 Цар. 21:1–2 Припев: Помилуй мя, Боже, помилуй мя. Припадаю Ти и приношу Тебе, якоже слезы, глаголы моя: согреших, яко не согреши блудница, и беззаконновах, яко иный никтоже на земли. Но ущедри, Владыко, творение Твое и воззови мя. Припадаю к Тебе и приношу Тебе со слезами слова мои: согрешил я, как не согрешила блудница, и жил в беззакониях, как никто другой на земле; но умилосердись, Владыка, над созданием Своим и восстанови меня. Припев: Помилуй мя, Боже, помилуй мя. Погребох образ Твой и растлих заповедь Твою, вся помрачися доброта, и страстьми угасися, Спасе, свеща. Но ущедрив, воздаждь ми, якоже поет Давид, радование. Затмил я образ Твой и нарушил заповедь Твою; вся красота помрачилась во мне, и светильник погас от страстей; но умилосердись, Спаситель, и возврати мне, как поет Давид, веселие. Пс. 50:14 Припев: Помилуй мя, Боже, помилуй мя. Обратися, покайся, открый сокровенная, глаголи Богу, вся ведущему: Ты веси моя тайная, Едине Спасе. Но Сам мя помилуй, якоже поет Давид, по милости Твоей. Обратись, покайся, открой сокровенное, скажи Богу Всеведущему: Спаситель, Ты Один знаешь мои тайны, но Сам помилуй меня, как поет Давид, по Твоей милости. Пс. 50:3 Припев: Помилуй мя, Боже, помилуй мя. Исчезоша дние мои, яко соние востающаго; темже, яко Езекиа, слезю на ложи моем, приложитися мне летом живота. Но кий Исаия предстанет тебе, душе, аще не всех Бог? Дни мои прошли как сновидение пробуждающегося; поэтому, подобно Езекии, я плачу на ложе моем, чтобы продлились годы жизни моей; но какой Исаия посетит тебя, душа, если не Бог всех? 4 Цар. 20:1–6; Ис. 38:1–6 Припев: Преподобная мати Марие, моли Бога о нас. Возопивши к Пречистей Богоматери, первее отринула еси неистовство страстей, нужно стужающих, и посрамила еси врага запеншаго. Но даждь ныне помощь от скорби и мне, рабу твоему. Воззвавши к Пречистой Богоматери, ты обуздала неистовство страстей, прежде жестоко свирепствовавших, и посрамила врага-обольстителя; даруй же ныне помощь в скорби и мне, рабу твоему. Пс. 59:13 Припев: Преподобная мати Марие, моли Бога о нас. Егоже возлюбила еси, Егоже возжелела еси, Егоже ради плоть изнурила еси, преподобная, моли ныне Христа о рабех: яко да милостив быв всем нам, мирное состояние дарует почитающим Его. Кого ты возлюбила, Кого избрала, для Кого изнуряла плоть, Преподобная, моли ныне Христа о рабах твоих, чтобы Он по Своей милости ко всем даровал мирное состояние почитающим Его. Припев: Преподобне отче Андрее, моли Бога о нас. На камени мя веры молитвами твоими утверди, отче, страхом мя Божественным ограждая, и покаяние, Андрее, подаждь ми, молюся ти, и избави мя от сети врагов, ищущих мя. Слава Отцу и Сыну и Святому Духу. Троице Простая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Троица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Неразлучныя Троицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Трипеснец, глас 8: Ирмо́с: Безначальнаго Царя славы, Егоже трепещут Небесныя силы, пойте, священницы, людие, превозносите во вся веки. Припев: Святии апостоли, молите Бога о нас. Яко углие невещественнаго огня, попалите вещественныя страсти моя, возжизающе ныне во мне желание Божественныя любве, апостоли. Припев: Святии апостоли, молите Бога о нас. Трубы благогласныя Слова почтим, имиже падоша стены неутверждены вражия и богоразумия утвердишася забрала. Припев: Святии апостоли, молите Бога о нас. Кумиры страстныя души моея сокрушите, иже храмы и столпы сокрушисте врага, апостоли Господни, храмове освященнии. Припев: Пресвятая Богородице, спаси нас. Вместила еси Невместимаго естеством, носила еси Носящаго вся, доила еси, Чистая, питающаго тварь Христа Жизнодавца. Иный трипеснец. Ирмо́с: Безначальнаго Царя славы, Егоже трепещут Небесныя силы, пойте, священницы, людие, превозносите во вся веки. Припев: Святии апостоли, молите Бога о нас. Духа началохитростием создавше всю Церковь, апостоли Христовы, в ней благословите Христа во веки. Припев: Святии апостоли, молите Бога о нас. Вострубивше трубою учений, низвергоша апостоли всю лесть идольскую, Христа превозносяща во вся веки. Припев: Святии апостоли, молите Бога о нас. Апостоли, доброе преселение, назирателие мира и Небеснии жителие, вас присно восхваляющия избавите от бед. Припев: Пресвятая Троице, Боже наш, слава Тебе. Трисолнечное Всесветлое Богоначалие, Единославное и Единопрестольное Естеству, Отче Вседетелю, Сыне и Божественный Душе, пою Тя во веки. Припев: Пресвятая Богородице, спаси нас. Яко честный и превышший престол, воспоим Божию Матерь непрестанно, людие, Едину по рождестве Матерь и Деву. Великаго канона Ирмо́с: Егоже воинства небесная славят, и трепещут Херувими и Серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Согрешивша, Спасе, помилуй, воздвигни мой ум ко обращению, приими мя кающагося, ущедри вопиюща: согреших Ти, спаси, беззаконновах, помилуй мя. Помилуй меня, грешника, Спаситель, пробуди мой ум к обращению, приими кающегося, умилосердись над взывающим: я согрешил пред Тобою, спаси; я жил в беззакониях, помилуй меня. Припев: Помилуй мя, Боже, помилуй мя. Колесничник Илиа колесницею добродетелей вшед, яко на небеса, ношашеся превыше иногда от земных; сего убо, душе моя, восход помышляй. Везомый на колеснице Илия, взойдя на колесницу добродетелей, некогда вознесся как бы на небеса, превыше всего земного; помышляй, душа моя, об его восходе. 4 Цар. 2:11–13 Припев: Помилуй мя, Боже, помилуй мя. Иорданова струя первее милотию Илииною Елиссеем ста сюду и сюду; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Елисея милотию Илии некогда разделил поток Иордана на ту и другую сторону; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:14 Припев: Помилуй мя, Боже, помилуй мя. Елиссей иногда прием милоть Илиину, прият сугубую благодать от Бога; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Некогда Елисей, приняв милоть (плащ) Илии, получил сугубую благодать от Господа; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:9; 4 Цар. 12–13 Припев: Помилуй мя, Боже, помилуй мя. Соманитида иногда праведнаго учреди о душе, нравом благим; ты же не ввела еси в дом ни странна, ни путника. Темже чертога изринешися вон, рыдающи. Соманитянка некогда угостила праведника с добрым усердием; а ты, душа, не приняла в свой дом ни странника, ни пришельца; за то будешь извержена вон из брачного чертога с рыданием. 4 Цар. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Гиезиев подражала еси окаянная разум скверный всегда, душе, егоже сребролюбие отложи поне на старость; бегай геенскаго огня, отступивши злых твоих. Ты, несчастная душа, непрестанно подражала нечистому нраву Гиезия; хотя в старости отвергни его сребролюбие и, оставив свои злодеяния, избегни огня геенского. 4 Цар. 5:20–27 Ты Озии, душе, поревновавши, сего прокажение в себе стяжала еси сугубо: безместная бо мыслиши, беззаконная же дееши; остави, яже имаши, и притецы к покаянию. Соревновав Озии, душа, ты получила себе вдвойне его проказу, ибо помышляешь недолжное и делаешь беззаконное; оставь, что у тебя есть и приступи к покаянию. 4 Цар. 15:5; 2 Пар. 26:19 Припев: Помилуй мя, Боже, помилуй мя. Ниневитяны, душе, слышала еси кающыяся Богу, вреищем и пепелом, сих не подражала еси, но явилася еси злейшая всех, прежде закона и по законе прегрешивших. Ты слышала, душа, о ниневитянах, в рубище и пепле каявшихся Богу; им ты не подражала, но оказалась упорнейшею всех, согрешивших до закона и после закона. Иона 3:5; Иона 3:8 Припев: Помилуй мя, Боже, помилуй мя. В рове блата слышала еси Иеремию, душе, града Сионя рыданьми вопиюща и слез ищуща: подражай сего плачевное житие и спасешися. Ты слышала, душа, как Иеремия, в нечистом рве с рыданиями взывал к городу Сиону и искал слез; подражай плачевной его жизни и спасешься. Иер. 38:6 Припев: Помилуй мя, Боже, помилуй мя. Иона в Фарсис побеже, проразумев обращение ниневитянов, разуме бо, яко пророк, Божие благоутробие: темже ревноваше пророчеству не солгатися. Иона побежал в Фарсис, предвидя обращение ниневитян, ибо он, как пророк, знал милосердие Божие и вместе ревновал, чтобы пророчество не оказалось ложным. Иона 1:3 Припев: Помилуй мя, Боже, помилуй мя. Даниила в рове слышала еси, како загради уста, о душе, зверей; уведела еси, како отроцы, иже о Азарии, погасиша верою пещи пламень горящий. Ты слышала„ душа, как Даниил во рве заградил уста зверей; ты узнала, как юноши, бывшие с Азариею, верою угасили разожженный пламень печи. Дан. 14:31; Дан 3:24 Припев: Помилуй мя, Боже, помилуй мя. Ветхаго Завета вся приведох ти, душе, к подобию; подражай праведных боголюбивая деяния, избегни же паки лукавых грехов. Из Ветхого Завета всех я привел тебе в пример, душа; подражай богоугодным деяниям праведных, и избегай грехов людей порочных. Припев: Помилуй мя, Боже, помилуй мя. Правосуде Спасе, помилуй и избави мя огня и прещения, еже имам на суде праведно претерпети; ослаби ми прежде конца добродетелию и покаянием. Правосудный Спаситель, помилуй и избавь меня от огня и наказания, которому я должен справедливо подвергнуться на суде; прости меня прежде кончины, дав мне добродетель и покаяние. Припев: Помилуй мя, Боже, помилуй мя. Яко разбойник вопию Ти: помяни мя; яко Петр, плачу горце: ослаби ми, Спасе; зову, яко мытарь, слезю, яко блудница; приими мое рыдание, якоже иногда хананеино. Как разбойник взываю к Тебе: вспомни меня; как Петр, горько плачу, Спаситель; как мытарь, издаю вопль: будь милостив ко мне; проливаю слезы, как блудница; прими мое рыдание, как некогда от жены Хананейской. Лк. 7:37–38; Лк. 18:13; Лк. 23:42; Лк. 22:61–62; Мф. 15:22 Припев: Помилуй мя, Боже, помилуй мя. Гноение, Спасе, исцели смиренныя моея души, Едине Врачу, пластырь мне наложи, и елей, и вино, дела покаяния, умиление со слезами. Один Врач — Спаситель, исцели гниение моей смиренной души; приложи мне пластырь, елей и вино — дела покаяния, умиление со слезами. Припев: Помилуй мя, Боже, помилуй мя. Хананею и аз подражая, помилуй мя, вопию, Сыне Давидов; касаюся края ризы, яко кровоточивая, плачу, яко Марфа и Мария над Лазарем. Подражая жене Хананейской, и я взываю к Сыну Давидову: помилуй меня; касаюсь одежды Его, как кровоточивая, плачу, как Марфа и Мария над Лазарем. Мф. 9:20; Мф. 15:22; Ин. 11:33 Припев: Помилуй мя, Боже, помилуй мя. Слезную, Спасе, сткляницу яко миро истощавая на главу, зову Ти, якоже блудница, милости ищущая, мольбу приношу и оставление прошу прияти. Изливая сосуд слез, как миро на голову, Спаситель, взываю к Тебе, как ищущая милости блудница, приношу моление и прошу о получении мне прощения. Мф. 26:6–7; Мк. 14:3; Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Аще и никтоже, якоже аз, согреши Тебе, но обаче приими и мене, благоутробне Спасе, страхом кающася и любовию зовуща: согреших Тебе Единому, помилуй мя, Милостиве. Хотя никто не согрешил пред Тобою, как я, но, Милосердный Спаситель, приими меня, кающегося со страхом и с любовию взывающего: я согрешил пред Тобою Одним, помилуй меня, Милосердный! Припев: Помилуй мя, Боже, помилуй мя. Пощади, Спасе, Твое создание и взыщи, яко Пастырь, погибшее, предвари заблуждшаго, восхити от волка, сотвори мя овча на пастве Твоих овец. Пощади, Спаситель, создание Свое и, как Пастырь, отыщи потерянного, возврати заблудшего, отними у волка и сделай меня агнцем на пастбище Твоих овец. Пс. 118:176 Припев: Помилуй мя, Боже, помилуй мя. Егда Судие сядеши, яко благоутробен, и покажеши страшную славу Твою, Спасе, о каковый страх тогда пещи горящей, всем боящимся нестерпимаго судища Твоего. Когда Ты, Милосердный, воссядешь, как Судия и откроешь грозное величие Свое, Спаситель, о, какой ужас тогда: печь будет гореть, и все трепетать пред неумолимым судом Твоим. Мф. 25:31; Мф. 41:47 Припев: Преподобная мати Марие, моли Бога о нас. Света незаходимаго Мати, тя просветивши, от омрачения страстей разреши. Темже вшедши в духовную благодать, просвети, Марие, тя верно восхваляющыя. Матерь незаходимаго Света — Христа, просветив тебя, освободила от мрака страстей; поэтому, приняв благодать Духа, просвети, Мария, искренно прославляющих тебя. Припев: Преподобная мати Марие, моли Бога о нас. Чудо ново видев, ужасашеся божественный в тебе воистинну, мати, Зосима: ангела бо зряше во плоти и ужасом весь исполняшеся, Христа поя во веки. Увидев в тебе, матерь, поистине новое чудо, святой Зосима удивился, ибо он увидел Ангела во плоти, и весь преисполнился изумлением, воспевая Христа вовеки . Припев: Преподобне отче Андрее, моли Бога о нас. Яко дерзновение имый ко Господу, Андрее Критский, честная похвало, молю, молися разрешение от уз беззакония ныне обрести мне молитвами твоими, яко покаяния учитель и преподобных слава. Благословим Отца и Сына и Святаго Духа Господа. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Троице Единице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Хвалим, благословим, покланяемся Господеви, поюще и превозносяще во вся веки. Катавасия: Егоже воинства небесная славят, и трепещут Херувими и Серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Песнь 9 Трипеснец, глас 8: Ирмо́с: Воистинну Богородицу Тя исповедуем, спасеннии Тобою, Дево чистая, с безплотными лики Тя величающе. Припев: Святии апостоли, молите Бога о нас. Источницы спасительныя воды явльшеся апостоли, истаявшую душу мою греховною жаждою оросите. Припев: Святии апостоли, молите Бога о нас. Плавающаго в пучине погибели и в погружении уже бывша Твоею десницею, якоже Петра, Господи, спаси мя. Припев: Святии апостоли, молите Бога о нас. Яко соли, вкусных суще учений, гнильство ума моего изсушите и неведения тьму отжените. Припев: Пресвятая Богородице, спаси нас. Радость яко родившая, плач мне подаждь, имже Божественное утешение, Владычице, в будущем дни обрести возмогу. Иный трипеснец. Ирмо́с: Тя, Небесе и земли Ходатаицу вси роди ублажаем: плотски бо вселися в Тя исполнение, Дево, Божества. Припев: Святии апостоли, молите Бога о нас. Тя, благославное апостольское собрание, песньми величаем: вселенней бо светила светлая явистеся, прелесть отгоняще. Припев: Святии апостоли, молите Бога о нас. Благовестною мрежею вашею словесныя рыбы уловивше, сия приносите всегда снедь Христу, апостоли блаженнии. Припев: Святии апостоли, молите Бога о нас. К Богу вашим прошением помяните нас, апостоли, от всякаго избавитися искушения, молимся, любовию воспевающия вас. Припев: Пресвятая Троице, Боже наш, слава Тебе. Тя, Триипостасную Единицу, Отче, Сыне со Духом, Единаго Бога Единосущна пою, Троицу Единосильную Безначальную. Припев: Пресвятая Богородице, спаси нас. Тя, Детородительницу и Деву, вси роди ублажаем, яко Тобою избавльшеся от клятвы: радость бо нам родила еси, Господа. Великаго канона Ирмо́с: Безсеменнаго зачатия рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Ум острупися, тело оболезнися, недугует дух, слово изнеможе, житие умертвися, конец при дверех. Темже, моя окаянная душе, что сотвориши, егда приидет Судия испытати твоя? Ум изранился, тело расслабилось, дух болезнует, слово потеряло силу, жизнь замерла, конец при дверях. Что же сделаешь ты, несчастная душа, когда придет Судия исследовать дела твои? Припев: Помилуй мя, Боже, помилуй мя. Моисеово приведох ти, душе, миробытие, и от того все Заветное Писание, поведающее тебе праведныя и неправедныя; от нихже вторыя, о душе, подражала еси, а не первыя, в Бога согрешивши. Я воспроизвел пред тобою, душа, сказание Моисея о бытии мира и затем все Заветное Писание, повествующее о праведных и неправедных; из них ты, душа, подражала последним, а не первым, согрешая пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Закон изнеможе, празднует Евангелие, Писание же все в тебе небрежено бысть, пророцы изнемогоша и все праведное слово; струпи твои, о душе, умножишася, не сущу врачу, исцеляющему тя. Ослабел закон, не воздействует Евангелие, пренебрежено все Писание тобою, пророки и всякое слово праведника потеряли силу; язвы твои, душа, умножились, без Врача, исцеляющего тебя. Припев: Помилуй мя, Боже, помилуй мя. Новаго привожду ти Писания указания, вводящая тя, душе, ко умилению; праведным убо поревнуй, грешных же отвращайся и умилостиви Христа молитвами же и пощеньми, и чистотою, и говением. Из Новозаветного Писания привожу тебе примеры, душа, возбуждающие в тебе умиление; так подражай праведным и отвращайся примера грешных и умилостивляй Христа молитвою, постом, чистотою и непорочностью. Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, призвав к покаянию разбойники и блудницы; душе, покайся, дверь отверзеся Царствия уже, и предвосхищают е фарисее и мытари и прелюбодеи кающиися Христос, сделавшись человеком, призвал к покаянию разбойников и блудниц; покайся, душа, дверь Царства уже открылась, и прежде тебя входят в нее кающиеся фарисеи, мытари и прелюбодеи. Мф. 11:12; Мф. 21:31; Лк. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, плоти приобщився ми и вся елика суть естества хотением исполни, греха кроме, подобие тебе, о душе, и образ предпоказуя Своего снисхождения. Христос, сделался человеком, приобщившись ко мне плотию, и добровольно испытал все, что свойственно природе, за исключением греха, показывая тебе, душа, пример и образец Своего снисхождения. Припев: Помилуй мя, Боже, помилуй мя. Христос волхвы спасе, пастыри созва, младенец множества показа мученики, старцы прослави и старыя вдовицы, ихже не поревновала еси, душе, ни деянием, ни житию, но горе тебе внегда будеши судитися. Христос спас волхвов, призвал к Себе пастухов, множество младенцев сделал мучениками, прославил старца и престарелую вдовицу; их деяниям и жизни ты не подражала, душа, но горе тебе, когда будешь судима! Мф. 2:1–2; Мф. 2:16; Лк. 2:4–8; Лк. 2:25–26; Лк. 2:36–38 Припев: Помилуй мя, Боже, помилуй мя. Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, аще тебе приложится враг, молитвою же и постом от ног твоих да отразится. Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом. Исх. 34:28; Мф. 4:2; Лк. 4:2; Мк. 1:13 Припев: Помилуй мя, Боже, помилуй мя. Христос искушашеся, диавол искушаше, показуя камение, да хлеби будут, на гору возведе видети вся царствия мира во мгновении; убойся, о душе, ловления, трезвися, молися на всякий час Богу. Христос был искушаем; диавол искушал, показывая камни, чтобы они обратились в хлебы; возвел Его на гору, чтобы видеть все царства мира в одно мгновение; бойся, душа, этого обольщения, бодрствуй и ежечасно молись Богу. Мф. 4:1–10; Мк. 1; 12–13; Лк. 4:1–12 Припев: Помилуй мя, Боже, помилуй мя. Горлица пустыннолюбная, глас вопиющаго возгласи, Христов светильник, проповедуяй покаяние, Ирод беззаконнова со Иродиадою. Зри, душе моя, да не увязнеши в беззаконныя сети, но облобызай покаяние. Пустыннолюбивая горлица, голос вопиющего, Христов светильник взывал, проповедуя покаяние, а Ирод беззаконствовал с Иродиадою; смотри, душа моя, чтобы не впасть тебе в сети беззаконных, но возлюби покаяние. Песн. 2:12; Ис. 40:3; Мф. 3:1–8; Мф. 14:3–4; Мк. 6:17; Лк. 3:19 -20 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися благодати Предтеча, и Иудея вся и Самария, слышавше, течаху и исповедаху грехи своя, крещающеся усердно: ихже ты не подражала еси, душе. Предтеча благодати обитал в пустыне и все иудеи и самаряне стекались слушать его и исповедовали грехи свои, с усердием принимая крещение. Но ты, душа, не подражала им. Мф. 3:1–6; Мк. 1:3–6 Припев: Помилуй мя, Боже, помилуй мя. Брак убо честный и ложе нескверно, обоя бо Христос прежде благослови, плотию ядый, и в Кане же на браце воду в вино совершая, и показуя первое чудо, да ты изменишися, о душе. Брак честен и ложе непорочно, ибо Христос благословил их некогда, в Кане на браке вкушая пищу плотию и претворяя воду в вино, совершая первое чудо, чтобы ты, душа, изменилась. Евр. 13:4; Ин. 2:1–11 Припев: Помилуй мя, Боже, помилуй мя. Разслабленнаго стягну Христос, одр вземша, и юношу умерша воздвиже, вдовиче рождение, и сотнича отрока, и самаряныне явися, в дусе службу тебе, душе, предживописа. Христос укрепил расслабленного, взявшего постель свою; воскресил умершего юного сына вдовы, исцелил слугу сотника и, открыв Себя самарянке, предначертал тебе, душа, служение Богу духом. Мф. 9:6; Мф. 8:13; Лк. 7:12–15; Ин. 4:7–26 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженныя очисти, слепыя и хромыя просветив исправи, глухия же, и немыя, и ничащия низу исцели словом: да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20–22; Мф. 11:4–5; Лк. 13:10–13 Припев: Помилуй мя, Боже, помилуй мя. Недуги исцеляя, нищим благовествоваше Христос Слово, вредныя уврачева, с мытари ядяше, со грешники беседоваше, Иаировы дщере душу предумершую возврати осязанием руки. Врачуя болезни, Христос-Слово, благовествовал нищим, исцелял увечных, вкушал с мытарями, беседовал с грешниками и прикосновением руки возвратил вышедшую из тела душу Иаировой дочери. Мф. 4:23; Мф. 9:10–11; Мк. 5:41–42 Припев: Помилуй мя, Боже, помилуй мя. Мытарь спасашеся, и блудница целомудрствоваше, и фарисей, хваляся, осуждашеся. Ов убо, очисти мя; ова же, помилуй мя; сей же величашеся вопия: Боже, благодарю Тя, и прочыя безумныя глаголы. Мытарь спасся и блудница сделалась целомудренною, а гордый фарисей подвергся осуждению, ибо первый взывал: «Будь милостив ко мне»; другая: «Помилуй меня»; а последний тщеславно возглашал: «Боже, благодарю Тебя...» и прочие безумные речи. Лк. 7:37–38; Лк. 7:46–47; Лк. 18:11–14 Припев: Помилуй мя, Боже, помилуй мя. Закхей мытарь бе, но обаче спасашеся, и фарисей Симон соблажняшеся, и блудница приимаше оставительная разрешения от Имущаго крепость оставляти грехи, юже, душе, потщися подражати. Закхей был мытарь, однако спасся; Симон фарисей соблазнялся, а блудница получила прощение от Имеющего власть отпускать грехи; спеши, душа, и ты подражать ей. Лк. 7:39; Лк. 19:9; Ин. 8:3–11 Припев: Помилуй мя, Боже, помилуй мя. Блуднице, о окаянная душе моя, не поревновала еси, яже приимши мира алавастр, со слезами мазаше нозе Спасове, отре же власы, древних согрешений рукописание Раздирающаго ея. Бедная душа моя, ты не подражала блуднице, которая, взяв сосуд с миром, мазала со слезами и отирала волосами ноги Спасителя, разорвавшего запись прежних ее прегрешений. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Грады, имже даде Христос благовестие, душе моя, уведала еси, како прокляти быша. Убойся указания, да не будеши якоже оны, ихже содомляном Владыка уподобив, даже до ада осуди. Ты знаешь, душа моя, как прокляты города, которым Христос благовестил Евангелие; страшись этого примера, чтобы и тебе не быть, как они, ибо Владыка, уподобив их содомлянам, присудил их к аду. Лк. 10:12–15 Припев: Помилуй мя, Боже, помилуй мя. Да не горшая, о душе моя, явишися отчаянием, хананеи веру слышавшая, еяже дщи словом Божиим исцелися; Сыне Давидов, спаси и мене, воззови из глубины сердца, якоже она Христу. Не окажись, душа моя, по отчаянию хуже хананеянки, слышавшей о вере, по которой Божиим словом исцелена дочь ее; взывай, как она, Христу из глубины сердца: «Сын Давидов, спаси и меня». Мф. 15:22 Припев: Помилуй мя, Боже, помилуй мя. Умилосердися, спаси мя, Сыне Давидов, помилуй, беснующыяся словом исцеливый, глас же благоутробный, яко разбойнику, мне рцы: аминь, глаголю тебе, со Мною будеши в раи, егда прииду во славе Моей. Умилосердись, спаси и помилуй меня, Сын Давидов, словом исцелявший беснующихся, и скажи, как разбойнику, милостивые слова: истинно говорю тебе, со Мною будешь в раю, когда приду Я в славе Моей. Лк. 23:42–43 Припев: Помилуй мя, Боже, помилуй мя. Разбойник оглаголоваше Тя, разбойник богословяше Тя, оба бо на кресте свисяста. Но, о Благоутробне, яко верному разбойнику Твоему, познавшему Тя Бога, и мне отверзи дверь славнаго Царствия Твоего. Разбойник поносил Тебя, разбойник же и Богом исповедал Тебя, вися оба на кресте; но, Милосердный, как уверовавшему разбойнику, познавшему в Тебе Бога, открой и мне, дверь славного Твоего Царства. Припев: Помилуй мя, Боже, помилуй мя. Тварь содрогашеся, распинаема Тя видящи, горы и камения страхом распадахуся, и земля сотрясашеся, и ад обнажашеся, и соомрачашеся свет во дни, зря Тебе, Иисусе, пригвождена ко Кресту. Тварь содрогалась, видя Тебя распинаемым, горы и камни от ужаса распадались и колебалась земля, преисподняя пустела, и свет среди дня помрачался, взирая на Тебя, Иисус, плотию ко кресту пригвожденного. Мф. 27:51–52; Мк. 15:38; Лк. 23:45 Припев: Помилуй мя, Боже, помилуй мя. Достойных покаяния плодов не истяжи от мене, ибо крепость моя во мне оскуде; сердце мне даруй присно сокрушенное, нищету же духовную: да сия Тебе принесу, яко приятную жертву, Едине Спасе. Достойных плодов покаяния не требуй от меня, Единый Спаситель, ибо сила моя истощилась во мне; даруй мне всегда сокрушенное сердце и духовную нищету, чтобы я принес их Тебе, как благоприятную жертву. Припев: Помилуй мя, Боже, помилуй мя. Судие мой и Ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным Твоим оком тогда видев мя, пощади и ущедри мя, Иисусе, паче всякаго естества человеча согрешивша. Судия мой, знающий меня, когда опять придешь Ты с Ангелами, чтобы судить весь мир, тогда, обратив на меня милостивый взор, пощади, Иисусе, и помилуй меня, согрешившего более всего человеческого рода. Припев: Преподобная мати Марие, моли Бога о нас. Удивила еси всех странным житием твоим, ангелов чины и человеков соборы, невещественно поживши и естество прешедши: имже, яко невещественныма ногама вшедши, Марие, Иордан прешла еси. Ты удивила необычайною своею жизнью всех, как чины ангельские, так и человеческие сонмы, духовно пожив и превзошедши природу; поэтому, Мария, ты, как бесплотная, шествуя стопами, перешла Иордан. Припев: Преподобная мати Марие, моли Бога о нас. Умилостиви Создателя о хвалящих тя, преподобная мати, избавитися озлоблений и скорбей, окрест нападающих, да избавившеся от напастей, возвеличим непрестанно прославльшаго тя Господа. Склони Творца на милость к восхваляющим тебя, преподобная матерь, чтобы нам избавиться от огорчений и скорбей, отовсюду нападающих на нас, чтобы, избавившись от искушений, мы непрестанно величали прославившего тебя Господа. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя: да избавимся вси гнева и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Слава Отцу и Сыну и Святому Духу. Троице Единосущная, Единице Триипостасная, Тя воспеваем, Отца славяще, Сына величающе и Духу покланяющеся, Единому Естеству воистинну Богу, Жизни же и живущему Царству безконечному. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "originalUrl": "https://www.molitvoslov.com/text575.htm",
  "createdAt": "2025-09-20T21:12:04.492Z",
  "updatedAt": "2025-09-22T03:50:11.490Z",
  "url": "v-chetverg-pyatoy-sedmitsy-velikogo-posta",
  "contentModern": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог Отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Откуду начну плакати окаяннаго моего житие деяний? Кое ли положу начало, Христе, нынешнему рыданию? Но, как благоутробен, дай ми прегрешений оставление. С чего начну я оплакивать деяние злосчастной моей жизни? Какое начало положу, Христе, я нынешнему моему сетованию? Но Ты, как милосердный, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Гряди, окаянная душе, с плотию твоею, Зиждителю всех исповеждься, и останися прочее преждняго безсловесие, и принеси Богу в покаянии слезы. Прииди, несчастная душа, с плотию своею, исповедайся Создателю всего, воздержись, наконец, от прежнего безрассудства и с раскаянием принеси Богу слезы. Припев: Помилуй мя, Боже, помилуй мя. Первозданнаго Адама преступлению поревновав, познах себе обнажена от Бога и присносущнаго Царствие и сладости, грех ради моих. Подражая в преступлении первозданному Адаму, я сознаю себя лишенным Бога, вечного Царства и блаженства за мои грехи. Быт. 3:6–7 Припев: Помилуй мя, Боже, помилуй мя. Увы мне, окаянная душе, что уподобилася есть первей Еве? Видела бо есть зле, и уязвилася есть горце, и коснулася есть древа, и вкусила есть дерзостно безсловесние снеди. Горе мне, моя несчастная душа, для чего ты уподобилась первосозданной Еве? Не с добром ты посмотрела и уязвилась жестоко, прикоснулась к дереву и дерзостно вкусила бессмысленного плода. Быт. 3:6 Припев: Помилуй мя, Боже, помилуй мя. Вместо Евы чувственние, мысленная ми бысть Ева, во плоти страстный помысл, показуяй сладкая и вкушаяй присно горькаго напоение. Вместо чувственной Евы восстала во мне Ева мысленная — плотский страстный помысел, обольщающий приятным, но при вкушении всегда напояющий горечью. Припев: Помилуй мя, Боже, помилуй мя. Достойно из Едема изгнан бысть, как не сохранив едину Твою, Спасе, заповедь Адам; я же что постражду, отметая всегда животная Твоя словеса? Достойно был изгнан из Едема Адам, как не сохранивший одной Твоей заповеди, Спаситель. Что же должен претерпеть я, всегда отвергающий Твои животворные повеление? Быт. 3:23 Припев: Помилуй мя, Боже, помилуй мя. Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми. Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Авелеве, Иисусе, не уподобихся правде, дара Тебе приятна не принесох когда, ни деяние Божественна, ни жертвы чистие, ни житие непорочнаго. Авелевой праведности, Иисусе, я не подражал, никогда не приносил Тебе приятных даров, ни дел богоугодных, ни жертвы чистой, ни жизни непорочной. Быт. 4:3–4 Припев: Помилуй мя, Боже, помилуй мя. как Каин и мы, душе окаянная, всех Содетелю деяние скверная, и жертву порочную, и непотребное житие принесохом вкупе: темже и осудихомся. Как Каин, так и мы, несчастная душа, принесли Создателю всего жертву порочную — дела нечестивые и жизнь невоздержанную: поэтому мы и осуждены. Быт. 4:5 Припев: Помилуй мя, Боже, помилуй мя. Брение Здатель живосоздав, вложил есть мне плоть и кости, и дыхание, и жизнь; но, о Творче мой, Избавителю мой и Судие, кающася приими мя. Оживотворивший земной прах, Скудельник, Ты даровал мне плоть и кости, дыхание и жизнь; но, Творец мой, Искупитель мой и Судие, приими меня кающегося! Быт. 2:7 Припев: Помилуй мя, Боже, помилуй мя. Извещаю тебе, Спасе, грехи, яже содеях, и души и тела моего язвы, яже внутрь убийственнии помыслы разбойнически на мя возложиша. Пред Тобою, Спаситель, открываю грехи, сделанные мною, и раны души и тела моего, которые разбойнически нанесли мне внутренние убийственные помыслы. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. если и согреших, Спасе, но вем, как Человеколюбец есть, наказуеши милостивно и милосердствуеши тепле, слезяща зриши и притекаеши, как отец, призывая блуднаго. Хотя я и согрешил, Спаситель, но знаю, что Ты человеколюбив; наказываешь с состраданием и милуешь с любовью, взираешь на плачущего и спешишь, как Отец, призвать блудного. Лк. 15:20 Припев: Помилуй мя, Боже, помилуй мя. Повержена мя, Спасе, пред враты Твоими, поне на старость не отрини мене во ад тща, но прежде конца, как Человеколюбец, дай ми прегрешений оставление. Поверженного пред вратами Твоими, Спаситель, хотя в старости, не низринь меня в ад, как невоздержанного, но прежде кончины, как Человеколюбец, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. В разбойники впадый я есмь помышленьми моими, весь от них уязвихся ныне и исполнихся ран, но, Сам ми представ, Христе Спасе, исцели. По помыслам моим я человек, попавшийся разбойникам; теперь я весь изранен ими, покрыт язвами, но Ты Сам, Христос Спаситель, приди и исцели меня. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Священник, мя предвидев мимо иде, и левит, видев в лютых нага, презре, но из Марии возсиявый Иисусе, Ты, представ, ущедри мя. Священник, заметив меня, прошел мимо, и левит, видя меня в беде обнаженного, презрел; но Ты, воссиявший от Марии Иисусе, прииди и умилосердись надо мною. Лк. 10:31–32 Припев: Помилуй мя, Боже, помилуй мя. Агнче Божий, вземляй грехи всех, возми бремя от мене тяжкое греховное, и как благоутробен, дай ми слезы умиление. Агнец Божий, взявший грехи всех, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Ин. 1:29 Припев: Помилуй мя, Боже, помилуй мя. Покаяние время, прихожду тебе, Создателю моему: возми бремя от мене тяжкое греховное и как благоутробен, дай ми слезы умиление. Время покаяние: к Тебе прихожу, моему Создателю, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Припев: Помилуй мя, Боже, помилуй мя. Не возгнушайся мене, Спасе, не отрини от Твоего лица, возьми бремя от мене тяжкое греховное и, как благоутробен, дай мне грехопадений оставление. Не погнушайся мной, Спаситель, не отвергни от Твоего лица, сними с меня тяжкое бремя греховное и, как благосердный, даруй мне освобождение от грехопадений. Припев: Помилуй мя, Боже, помилуй мя. Вольная, Спасе, и невольная прегрешение моя, явленная и сокровенная и ведомая и неведомая, вся простив, как Бог, очисти и спаси мя. Сотворенные по своей воле и невольные прегрешение мои, Спаситель, явные и скрытые, те, о которых знаю и о которых не знаю, все простив, как Бог, изгладь и спаси меня. Припев: Помилуй мя, Боже, помилуй мя. От юности, Христе, заповеди Твоя преступих, всестрастно небрегий, унынием преидох житие. Темже зову тебе, Спасе: поне на конец спаси мя. С юности, Христе, я пренебрегал Твоими заповедями, всю жизнь провел в страстях, беспечности и нерадении. Поэтому и взываю к Тебе, Спаситель: хотя при кончине спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Богатство мое, Спасе, изнурив в блуде, пуст есмь плодов благочестивых, алчен же зову: Отче щедрот, предварив Ты мя ущедри. Расточив богатство мое в распутстве, Спаситель, я чужд плодов благочестие, но, чувствуя голод, взываю: Отец Милосердный, поспеши и умилосердись надо мною. Лк. 15:11–14; Лк. 15:17–18 Припев: Помилуй мя, Боже, помилуй мя. Тебе припадаю, Иисусе, согреших тебе, очисти мя, возми бремя от мене тяжкое греховное и как благоутробен, дай ми слезы умиление. К Тебе припадаю, Иисусе, согрешил я пред Тобою, умилосердись надо мною, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Припев: Помилуй мя, Боже, помилуй мя. Не вниди со мною в суд, нося моя деяние, словеса изыскуя и исправляя стремление. Но в щедротах Твоих презирая моя лютая, спаси мя, Всесильне. Не входи со мною в суд, взвешивая мои дела, исследуя слова и обличая стремление, но по Твоим щедротам презирая мои злодеяние, спаси меня, Всесильный. Иный канон преподобние матере нашея Марии Египетские, глас 6: Припев: Преподобная мати Марие, моли Бога о нас. Ты ми дай светозарную благодать от Божественнаго свыше Промышление избежати страстей омрачение и пети усердно Твоего, Марие, житие красная исправление. Даруй мне, Марие, ниспосланную тебе свыше Божественным Промыслом светозарную благодать — избежать мрака страстей и усердно воспеть прекрасные подвиги твоей жизни. Припев: Преподобная мати Марие, моли Бога о нас. Приклоньшися Христовым Божественным законом, к Сему приступила есть, сладостей неудержимая стремление оставивши, и всякую добродетель всеблагоговейно, как едину, исправила есть. Покорившись перед Божественными заповедями Христа, ты предалась Ему, оставив необузданные стремление к удовольствиям, и все добродетели, как одну, исполнила со всем благоговением. Припев: Преподобне отче Андрее, моли Бога о нас. Молитвами твоими нас, Андрее, избави страстей безчестных и Царствие ныне Христова общники верою и любовию воспевающие тебя, славне, покажи, молимся. Молитвами твоими, Андрей, избавь нас от позорных страстей и сделай, молимся, ныне участниками Царства Христова воспевающих с верой и любовию тебя, прославленный. Слава Отцу и Сыну и Святому Духу. Пресущественная Троице, во Единице покланяемая, возми бремя от мене тяжкое греховное и, как благоутробна, дай ми слезы умиление. Пресущественная Троица, Которой мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиление. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возми бремя от мене тяжкое греховное и, как Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Вонми, небо, и возглаголю, земле внушай глас, кающийся к Богу и воспевающий Его. Внемли, небо, я буду возвещать: земля, услышь голос, кающийся Богу и прославляющий Его. Припев: Помилуй мя, Боже, помилуй мя. Вонми ми, Боже, Спасе мой, милостивым Твоим оком, и приими мое теплое исповедание. Воззри на меня Боже, Спаситель мой, милостивым Твоим оком и прими мою пламенную исповедь. Припев: Помилуй мя, Боже, помилуй мя. Согреших паче всех человек, един согреших Тебе; но ущедри как Бог, Спасе, творение Твое. Согрешил я более всех людей, один я согрешил пред Тобою; но, как Бог, сжалься, Спаситель, над Твоим созданием. 1 Тим. 1:15 Припев: Помилуй мя, Боже, помилуй мя. Буря мя злых обдержит, благоутробне Господи; но как Петру, и мне руку простри. Буря зла окружает меня, Милосердный Господи, но, как Петру, и мне Ты простри руку. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Слезы блудницы, Щедре, и я предлагаю, очисти мя, Спасе, благоутробием Твоим. Как блудница, и я проливаю слезы, Милосердный; смилуйся надо мною, Спаситель, по благоснисхождению Твоему. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Омрачих душевную красоту страстей сластьми, и всячески весь ум персть сотворих. Помрачил я красоту души страстными удовольствиями и весь ум совершенно превратил в прах. Припев: Помилуй мя, Боже, помилуй мя. Раздрах ныне одежду мою первую, юже ми изтка Зиждитель изначала, и оттуду лежу наг. Разодрал я первую одежду мою, которую вначале соткал мне Создатель, и оттого лежу обнаженным. Припев: Помилуй мя, Боже, помилуй мя. Облекохся в раздранную ризу, юже изтка ми змий советом, и стыждуся. Облекся я в разодранную одежду, которую соткал мне змий коварством, и стыжусь. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Воззрех на садовную красоту, и прельстихся умом; и оттуду лежу наг и срамляюся. Взглянул я на красоту дерева и прельстился в уме; оттого лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Делаша на хребте моем вси начальницы страстей, продолжающе на мя беззаконие их. На хребте моем пахали все вожди страстей, проводя вдоль по мне беззаконие свое. Пс. 128:3 Припев: Помилуй мя, Боже, помилуй мя. Погубих первозданную доброту и благолепие мое и ныне лежу наг и стыждуся. Погубил я первозданную красоту и благообразие мое и теперь лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Сшиваше кожние ризы грех мне, обнаживый мя первие боготканние одежды. «Кожаные ризы» сшил мне грех, сняв с меня прежнюю Богом сотканную одежду. Быт. 3:11; Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Обложен есмь одеянием студа, якоже листвием смоковным, во обличение моих самовластных страстей. Облекся я одеянием стыда, как листьями смоковницы, во обличение самовольных страстей моих. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Одеяхся в срамную ризу и окровавленную студно течением страстнаго и любосластнаго живота. Оделся я в одежду, постыдно запятнанную и окровавленную нечистотой страстной и сластолюбивой жизни. Припев: Помилуй мя, Боже, помилуй мя. Оскверних плоти моея ризу, и окалях еже по образу, Спасе, и по подобию. Осквернил я одежду плоти моей и очернил в себе, Спаситель, то, что было создано по Твоему образу и подобию.. Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Впадох в страстную пагубу и в вещественную тлю, и оттоле до ныне враг мне досаждает. Подвергся я мучению страстей и вещественному тлению, и оттого ныне враг угнетает меня. Припев: Помилуй мя, Боже, помилуй мя. Любовещное и любоименное житие невоздержанием, Спасе, предпочет, ныне тяжким бременем обложен есмь. Предпочтя нестяжательности жизнь, привязанную к земным вещам и любостяжательную, Спаситель, я теперь нахожусь под тяжким бременем. Припев: Помилуй мя, Боже, помилуй мя. Украсих плотский образ скверных помышлений различным обложением, и осуждаюся. Украсил я кумир плоти разноцветным одеянием гнусных помыслов и подвергаюсь осуждению. Припев: Помилуй мя, Боже, помилуй мя. Внешним прилежно благоукрашением единем попекохся, внутреннюю презрев Богообразную скинию. Усердно заботясь об одном внешнем благолепии, я пренебрег внутренней скинией, устроенной по образу Божию. Исх. 25:8–9 Припев: Помилуй мя, Боже, помилуй мя. Вообразив моих страстей безобразие, любосластными стремленьми, погубих ума красоту. Отобразив в себе безобразие моих страстей, сластолюбивыми стремлениями исказил я красоту ума. Припев: Помилуй мя, Боже, помилуй мя. Погребох перваго образа доброту, Спасе, страстьми, юже как иногда драхму взыскав, обрящи. Засыпал страстями красоту первобытного образа, Спаситель; ее, как некогда драхму, Ты взыщи и найди. Лк. 15:8 Припев: Помилуй мя, Боже, помилуй мя. Согреших, якоже блудница вопию тебе: един согреших Тебе, как миро, приими, Спасе, и моя слезы. Согрешил, и, как блудница, взываю к Тебе: один я согрешил пред Тобою, приими, Спаситель, и от меня слезы вместо мира. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Поползохся, как Давид, блудно и осквернихся, но омый и мене, Спасе, слезами. От невоздержание, как Давид, я пал и осквернился, но омой и меня, Спаситель, слезами. 2 Цар. 11:4 Припев: Помилуй мя, Боже, помилуй мя. Очисти, якоже мытарь вопию тебе, Спасе, очисти мя: никтоже бо сущих из Адама, якоже я, согреших Тебе. Умилостивись, как мытарь, взываю к Тебе, Спаситель, смилуйся надо мною: ибо как никто из потомков Адамовых я согрешил пред Тобою. Лк. 18:13 Припев: Помилуй мя, Боже, помилуй мя. Ни слез, ниже покаяние имам, ниже умиление. Сам ми сие, Спасе, как Бог, даруй. Ни слез, ни покаяние, ни умиление нет у меня; Сам Ты, Спаситель, как Бог, даруй мне это. Припев: Помилуй мя, Боже, помилуй мя. Дверь Твою не затвори мне тогда, Господи, Господи, но отверзи ми сию, кающемуся Тебе. Не затвори предо мною теперь дверь Твою, Господи, Господи, но отвори ее для меня, кающегося Тебе. Мф. 7:21–23; Мф. 25:10–12 Припев: Помилуй мя, Боже, помилуй мя. Человеколюбче, хотяй всем спастися, Ты воззови мя и приими как благ кающагося. Человеколюбец, желающий всем спасение, Ты призови меня и прими, как Благий, кающегося. 1 Тим. 2:4 Припев: Помилуй мя, Боже, помилуй мя. Внуши воздыхание души моея и очию моею приими капли, Спасе, и спаси мя. Внемли, Спаситель, стенаниям души моей, прими слезы очей моих и спаси меня. Припев: Пресвятая Богородице, спаси нас. Пречистая Богородице Дево, Едина Всепетая, моли прилежно во еже спастися нам. Пречистая Богородице Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Иный Ирмо́с: Видите, видите, как я есмь Бог, манну одождивый и воду из камене источивый древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославший манну и источивший воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Видите, видите, как я есмь Бог, внушай, душе моя, Господа вопиюща, и удалися прежняго греха, и бойся как неумытнаго и как Судии и Бога. Видите, видите, что Я — Бог. Внимай, душа моя, взывающему Господу, оставь прежний грех и убойся как праведного Судию и Бога. Припев: Помилуй мя, Боже, помилуй мя. Кому уподобилася есть, многогрешная душе? Токмо первому Каину и Ламеху оному, каменовавшая тело злодействы и убившая ум безсловесными стремленьми. Кому уподобилась ты, многогрешная душа, как не первому Каину и тому Ламеху, жестоко окаменив тело злодеяниями и убив ум безрассудными стремлениями. Быт. 4:1–26 Припев: Помилуй мя, Боже, помилуй мя. Вся прежде закона претекши, о душе, Сифу не уподобилася есть, ни Еноса подражала есть, ни Еноха преложением, ни Ноя, но явилася есть убога праведных жизни. Имея в виду всех, живших до закона, о душа, не уподобилась ты Сифу, не подражала ни Еносу, ни Еноху через преселение духовное, ни Ною, но оказалась чуждой жизни праведников. Быт. 5:1–32 Припев: Помилуй мя, Боже, помилуй мя. Едина отверзла есть хляби гнева Бога твоего, душе моя, и потопила есть всю, якоже землю, плоть, и деяние, и житие, и пребыла есть вне спасительнаго ковчега. Ты одна, душа моя, открыла бездны гнева Бога своего и потопила, как землю, всю плоть, и дела, и жизнь, и осталась вне спасительного ковчега. Быт. 7:1–24 Припев: Помилуй мя, Боже, помилуй мя. Мужа убих, глаголет, в язву мне и юношу в струп, Ламех, рыдая вопияше; ты же не трепещеши, о душе моя, окалявши плоть и ум осквернивши. Мужа убил я, сказал Ламех, в язву себе, и юношу — в рану себе, взывал он, рыдая; ты же, душа моя, не трепещешь, осквернив тело и помрачив ум. Быт. 4:23 Припев: Помилуй мя, Боже, помилуй мя. О, како поревновах Ламеху, первому убийце, душу как мужа, ум как юношу, как брата же моего, тело убив, как Каин убийца, любосластными стремленьми. О, как уподобился я древнему убийце Ламеху, убив душу, как мужа, ум — как юношу, и подобно убийце Каину — тело мое, как брата, сластолюбивыми стремлениями. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Столп умудрила есть создати, о душе, и утверждение водрузити твоими похотьми, если не бы Зиждитель удержал советы твоя и низвергл на землю ухищрение твоя. Ты умудрилась, душа, устроить столп и воздвигнуть твердыню своими вожделениями, но Творец обуздал замыслы твои и поверг на землю твои построение. Быт. 11:3–4 Припев: Помилуй мя, Боже, помилуй мя. Уязвихся, уранихся, се стрелы вражие уязвившие мою душу и тело, се струпи, гноение, омрачение вопиют, раны самовольных моих страстей. Изранен я, изъявлен; вот стрелы врага, пронзившие душу мою и тело; вот раны, язвы и струпы вопиют об ударах самопроизвольных моих страстей. Припев: Помилуй мя, Боже, помилуй мя. Одожди Господь от Господа огнь иногда на беззаконие гневающее, сожег содомляны; ты же огнь вжегла есть геенский, в немже имаши, о душе, сожещися. Господь некогда пролил дождем огонь от Господа, попалив неистовое беззаконие содомлян; ты же, душа, разожгла огонь геенский, в котором должна будешь гореть. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. Разумейте и видите, как я есмь Бог, испытаяй сердца и умучаяй мысли, обличаяй деяние, и попаляяй грехи, и судяй сиру, и смирену, и нищу. Познайте и увидьте, что Я — Бог, испытующий сердца и подвергающий наказанию мысли, обличающий деяние и огнем сжигающий грехи, и творящий праведный суд сироте, и уничиженному, и нищему. Припев: Преподобная мати Марие, моли Бога о нас. Простерла есть руце твои к щедрому Богу, Марие, в бездне зол погружаемая; и якоже Петру человеколюбно руку Божественную простре, твое обращение всячески Иский. Утопая в бездне зла, ты простерла, Марие, руки свои к Милосердному Богу, и Он, всячески ища твоего обращение, человеколюбиво подал тебе, как Петру, Божественную руку. Мф. 14:30–31 Припев: Преподобная мати Марие, моли Бога о нас. Всем усердием и любовию притекла есть Христу, первый греха путь отвращши, и в пустынях непроходимых питающися, и Того чисте совершающи Божественние заповеди. Оставив прежний путь греха, ты с всем усердием и любовью прибегла ко Христу, живя в непроходимых пустынях и в чистоте исполняя Божественные Его заповеди. Припев: Преподобне отче Андрее, моли Бога о нас. Видим, видим человеколюбие, о душе, Бога и Владыки; сего ради прежде конца тому со слезами припадем вопиюще: Андрея молитвами, Спасе, помилуй нас. Видим, видим, душа моя, человеколюбие Бога и Владыки; поэтому прежде кончины припадем к Нему со слезами, взывая: \"По молитвам Андрея, Спаситель, помилуй нас\". Слава Отцу и Сыну и Святому Духу. Безначальная, Несозданная Троице, Нераздельная Единице, кающася мя приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избави мя огненнаго осуждение. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждение в огонь. И ныне и присно и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых бурей, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмо́с: На недвижимом, Христе, камени заповедей Твоих утверди мое помышление. На неподвижном камне заповедей Твоих, Христе, утверди мое помышление. Припев: Помилуй мя, Боже, помилуй мя. Огнь от Господа иногда Господь одождив, землю содомскую прежде попали. Пролив дождем огонь от Господа, Господь попалил некогда землю содомлян. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. На горе спасайся душе, якоже Лот оный, и в Сигор угонзай. Спасайся на горе, душа, как праведный Лот и спеши укрыться в Сигор. Быт. 19:22–23 Припев: Помилуй мя, Боже, помилуй мя. Бегай запаление, о душе, бегай содомскаго горение, бегай тление Божественнаго пламене. Беги, душа, от пламени, беги от горящего Содома, беги от истребление Божественным огнем. Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Спасе, согреших, согреших тебе, но ослаби, остави ми, как благоутробен. Исповедуюсь Тебе, Спаситель; согрешил я, согрешил пред Тобою, но отпусти, прости меня, как Милосердный. Припев: Помилуй мя, Боже, помилуй мя. Согреших Тебе един я, согреших паче всех, Христе Спасе, да не презриши мене. Согрешил я один пред Тобою, согрешил более всех, Христос Спаситель — не презирай меня. Припев: Помилуй мя, Боже, помилуй мя. Ты есть Пастырь Добрый, взыщи мене агнца, и заблуждшаго да не презриши мене. Ты — Пастырь Добрый, отыщи меня — агнца, и не презирай меня, заблудившегося. Ин. 10:11–14 Припев: Помилуй мя, Боже, помилуй мя. Ты есть сладкий Иисусе, Ты есть Создателю мой, в Тебе, Спасе, оправдаюся. Ты — вожделенный Иисус; Ты — Создатель мой, Спаситель, Тобою я оправдаюсь. Слава Отцу и Сыну и Святому Духу. О Троице Единице Боже, спаси нас от прелести, и искушений, и обстояний. О, Троица, Единица, Боже, спаси нас от обольщений, от искушений и опасностей. И ныне и присно и во веки веков. Аминь. Радуйся, Богоприятная утробо, радуйся, престоле Господень, радуйся, Мати Жизни нашея. Радуйся, чрево, вместившее Бога; радуйся, Престол Господень; радуйся, Матерь Жизни нашей. Иный Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, как Един Свят есть и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Источник живота стяжах Тебе, смерти Низложителя, и вопию тебе от сердца моего прежде конца: согреших, очисти и спаси мя. Источник жизни нашел я в Тебе, Разрушитель смерти, и прежде кончины взываю к Тебе от сердца моего: согрешил я, умилостивись, спаси меня Припев: Помилуй мя, Боже, помилуй мя. При Нои, Спасе, блудствовавшие подражах, онех наследовах осуждение в потопе погружение. Я подражал, Спаситель, развращенным современникам Ноя и наследовал осуждение их на потопление в потопе. Быт. 6:1–17 Припев: Помилуй мя, Боже, помилуй мя. Согреших, Господи, согреших Тебе, очисти мя: несть бо иже кто согреши в человецех, егоже не превзыдох прегрешеньми. Согрешил я, Господи, согрешил пред Тобою, смилуйся надо мною, ибо нет грешника между людьми, которого я не превзошел бы прегрешениями. Припев: Помилуй мя, Боже, помилуй мя. Хама онаго душе, отцеубийца подражавши, срама не покрыла есть искренняго, вспять зря возвратившися. Подражая отцеубийце Хаму, ты, душа, не прикрыла срамоты ближнего с лицом, обращенным назад. Быт. 9:22–23 Припев: Помилуй мя, Боже, помилуй мя. Благословение Симова не наследовала есть, душе окаянная, ни пространное одержание, якоже Иафеф, имела есть на земли оставление. Симова благословение не наследовала ты, несчастная душа, и не получила, подобно Иафету, обширного владение на земле — отпущение грехов. Быт. 9:26–27 Припев: Помилуй мя, Боже, помилуй мя. От земли Харран изыди от греха, душе моя, гряди в землю, точащую присноживотное нетление, еже Авраам наследствова. Удались, душа моя, от земли Харран — от греха; иди в землю, источающую вечно живое нетление, которую наследовал Авраам. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. Авраама слышала есть, душе моя, древле оставльша землю отечества и бывша пришельца, сего произволению подражай. Ты слышала, душа моя, как в древности Авраам оставил землю отеческую и сделался странником; подражай его решимости. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. У дуба Мамврийскаго учредив патриарх Ангелы, наследствова по старости обетование ловитву. Угостив Ангелов под дубом Маврийским, патриарх на старости получил, как добычу, обещанное. Быт. 18:1–5 Припев: Помилуй мя, Боже, помилуй мя. Исаака, окаянная душе моя, разумевши новую жертву, тайно всесожженную Господеви, подражай его произволению. Зная, бедная душа моя, как Исаак принесен таинственно в новую жертву всесожжение Господу, подражай его решимости. Быт. 22:2 Припев: Помилуй мя, Боже, помилуй мя. Исмаила слышала есть, трезвися, душе моя, изгнана, как рабынино отрождение, виждь, да не како подобно что постраждеши, ласкосердствующи. Ты слышала, душа моя, что Измаил был изгнан, как рожденный рабыней, бодрствуй, смотри, чтобы и тебе не потерпеть бы чего-либо подобного за сладострастие. Быт. 21:10–11 Припев: Помилуй мя, Боже, помилуй мя. Агаре древле, душе, египтяныне уподобилася есть, поработившися произволением и рождши новаго Исмаила, презорство. Древней Агари египтянке уподобилась ты, душа, порабощенная своим произволом и родив нового Измаила — дерзость. Быт. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Иаковлю лествицу разумела есть, душе моя, являемую от земли к небесем: почто не имела есть восхода тверда, благочестие. Ты знаешь, душа моя, о лестнице с земли до небес, показанной Иакову; почему же ты не избрала безопасного восхода — благочестие? Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Священника Божие и царя уединена, Христово подобие в мире житие, в человецех подражай. Подражай священнику Божию и царю одинокому Мелхиседеку, образу жизни Христа среди людей в мире. Быт. 14:18; Евр. 7:1–3 Припев: Помилуй мя, Боже, помилуй мя. Не буди столп сланый, душе, возвратившися вспять, образ да устрашит тебя содомский, горе в Сигор спасайся. Не сделайся соляным столпом, душа, обратившись назад, да устрашит тебя пример содомлян; спасайся на гору в Сигор. Быт. 19:19–23; Быт. 19:26 Припев: Помилуй мя, Боже, помилуй мя. Запаление, якоже Лот, бегай, душе моя, греха бегай Содомы и Гоморры, бегай пламене всякаго безсловеснаго желание. Беги, душа моя, от пламени греха; как Лот; беги от Содома и Гоморры; беги от огня всякого безрассудного пожелание. Быт. 19:15–17 Припев: Помилуй мя, Боже, помилуй мя. Помилуй, Господи, помилуй мя, вопию тебе, егда приидеши со Ангелы Твоими воздати всем по достоянию деяний. Помилуй, Господи, взываю к Тебе, помилуй меня, когда придешь с Ангелами Своими воздать всем по достоинству их дел. Припев: Помилуй мя, Боже, помилуй мя. Моление, Владыко, Тебе поющих не отвержи, но ущедри, Человеколюбче, и подаждь верою просящим оставление. Не отвергни, Владыко, моление воспевающих Тебя, но умилосердись Человеколюбец, и просящим с верою даруй прощение. Припев: Преподобная мати Марие, моли Бога о нас. Содержимь есмь бурею и треволнением согрешений, но сама мя, мати, ныне спаси и к пристанищу Божественнаго покаяние возведи. Окружен я, матерь, бурей и сильным волнением согрешений, но ты сама ныне спаси меня и приведи к пристанищу Божественного покаяние. Припев: Преподобная мати Марие, моли Бога о нас. Рабское моление и ныне, преподобная, принесши ко благоутробней молитвами твоими Богородице, отверзи ми Божественние входы. Усердное моление и ныне, преподобная, принеся к умилостивленной твоими молитвами Богородице, открой и для меня Божественные входы. Припев: Преподобне отче Андрее, моли Бога о нас. Твоими молитвами даруй и мне оставление долгов, о Андрее, Критский председателю, покаяние бо ты таинник преизрядный. Твоими молитвами, О Андрей, глава (епископ) Крита, даруй и мне прощение долгов, ибо ты лучше других знаешь тайны покаяние. Слава Отцу и Сыну и Святому Духу. Троица Простая, Несозданная, Безначальное Естество, в Троице певаемая Ипостасей, спаси ны, верою покланяющыяся державе Твоей. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила есть, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Катавасие: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, как Един Свят есть и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Седален, господина Иосифа, глас 8. Подобен: Воскресл есть от гроба: Светила богозрачная, Спасовы апостоли, просветите нас во тьме житие, как да во дни ныне благообразно ходим, светом воздержание нощных страстей отбегающе, и светлие страсти Христовы узрим, радующеся. Рим. 12:13 Слава Отцу и Сыну и Святому Духу. Другий седален, глас 8. Подобен: Повеленное тайно: Апостольская двоенадесятице Богоизбранная, мольбу Христу ныне принеси, постное поприще всем прейти, совершающим во умилении молитвы, творящим усердно добродетели, как да сице предварим видети Христа Бога славное Воскресение, славу и хвалу приносяще. И ныне и присно и во веки веков. Аминь. Непостижимаго Бога, Сына и Слово, несказанно паче ума из Тебе рождшееся, моли, Богородице, со апостолы, мир вселенней чистый подати, и согрешений дати нам прежде конца прощение, и Царствие Небеснаго крайние ради благости сподобити рабы Твоя. Песнь 4 Трипеснец, без поклонов, глас 8: Ирмо́с: Услышах, Господи, смотрение Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Святии апостоли, молите Бога о нас. Воздержанием поживше, просвещеннии Христовы апостоли, воздержание время нам ходатайствы Божественными утишают. Припев: Святии апостоли, молите Бога о нас. Двоенадесятострунный орган песнь воспе спасительную, учеников лик Божественный, лукавая возмущая гласование. Припев: Святии апостоли, молите Бога о нас. Одождением духовным всю подсолнечную напоисте, сушу отгнавше многобожие, всеблаженнии. Припев: Пресвятая Богородице, спаси нас. Смирившася спаси мя, высокомудренно пожившаго, рождшая Вознесшаго смиренное естество, Дево Всечистая. Иный трипеснец. Ирмос, глас тойже: Услышах, Господи, смотрение Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Святии апостоли, молите Бога о нас. Апостольское всечестное ликостояние, Зиждителя всех молящее, проси помиловати ны, восхваляющие тебя. Припев: Святии апостоли, молите Бога о нас. как делателе суще, Христовы апостоли, во всем мире Божественным словом возделавшии, приносите плоды Ему всегда. Припев: Святии апостоли, молите Бога о нас. Виноград бысте Христов воистинну возлюбленный, вино бо духовное источисте миру, апостоли. Припев: Пресвятая Троице, Боже наш, слава Тебе. Преначальная, Сообразная, Всесильнейшая Троице Святая, Отче, Слове и Душе Святый, Боже, Свете и Животе, сохрани стадо Твое. Припев: Пресвятая Богородице, спаси нас. Радуйся, престоле огнезрачный, радуйся, светильниче свещеносный, радуйся, горо освящение, ковчеже Жизни, святых святая сене. Великаго канона Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, как хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Авв. 3:1–3 Припев: Помилуй мя, Боже, помилуй мя. Дел Твоих да не презриши, создание Твоего да не оставиши, Правосуде. если и един согреших как человек, паче всякаго человека, Человеколюбче; но имаши, как Господь всех, власть оставляти грехи. Не презри творений Твоих, не оставь создание Твоего, Праведный Судие, ибо хотя я, как человек, один согрешил более всякого человека, но Ты, Человеколюбец, как Господь всего мира, имеешь власть отпускать грехи. Мф. 9:6; Мк. 2:10–11 Припев: Помилуй мя, Боже, помилуй мя. Приближается, душе, конец, приближается, и нерадиши, ни готовишися, время сокращается, востани, близ при дверех Судие есть. как соние, как цвет, время житие течет: что всуе мятемся? Конец приближается, душа, приближается, и ты не заботишься, не готовишься; время сокращается — восстань: Судие уже близко — при дверях; время жизни проходит, как сновиденье, как цвет. Для чего мы напрасно суетимся? Мф. 24:33; Мк. 13:29; Лк. 21:31 Припев: Помилуй мя, Боже, помилуй мя. Воспряни, о душе моя, деяние твоя яже соделала есть помышляй, и сие пред лице твое принеси, и капли испусти слез твоих; рцы со дерзновением деяние и помышление Христу, и оправдайся. Пробудись, душа моя, размысли о делах своих, которые ты сделала, представь их пред своими очами, и пролей капли слез твоих, безбоязненно открой Христу дела и помышление твои и оправдайся. Припев: Помилуй мя, Боже, помилуй мя. Не бысть среди людей греха, ни деяние, ни злобы, еяже я, Спасе, не согреших, умом и словом, и произволением, и предложением, и мыслию, и деянием согрешив, как ин никтоже когда. Нет в жизни ни греха, ни деяние, ни зла, в которых я не был бы виновен, Спаситель, умом, и словом, и произволением, согрешив и намерением, и мыслью, и делом так, как никто другой никогда. Припев: Помилуй мя, Боже, помилуй мя. Отсюду и осужден бых, отсюду препрен бых я окаянный от своея совести, еяже ничтоже в мире нужнейше; Судие, Избавителю мой и Ведче, пощади и избави, и спаси мя раба Твоего. Потому и обвиняюсь, потому и осуждаюсь я, несчастный, своею совестью, строже которой нет ничего в мире; Судие, Искупитель мой и Испытатель, пощади, избавь и спаси меня, раба Твоего. Припев: Помилуй мя, Боже, помилуй мя. Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождение, разумнаго возшествие; если хощеши убо деянием, и разумом, и зрением пожити, обновися. Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся. Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Зной дневный претерпе лишение ради патриарх, и мраз нощный понесе, на всяк день снабдение творя, пасый, труждаяйся, работаяй, да две жене сочетает. Патриарх по нужде терпел дневной зной и переносил ночной холод, ежедневно сокращая время, пася стада, трудясь и служа, чтобы получить себе две жены. Быт. 31; 7, 40; Быт. 29; 18–27 Припев: Помилуй мя, Боже, помилуй мя. Жены ми две разумей, деяние же и разум в зрении, Лию убо деяние, как многочадную, Рахиль же разум, как многотрудную; ибо кроме трудов, ни деяние, ни зрение, душе, исправится. Под двумя женами понимай деятельность и разумение в созерцании: под Лиею, как многочадною, — деятельность, а под Рахилью, как полученной через многие труды, — разумение, ибо без трудов, душа, ни деятельность, ни созерцание не усовершенствуются. Припев: Помилуй мя, Боже, помилуй мя. Бди, о душе моя, изрядствуй якоже древле великий в патриарсех, да стяжеши деяние с разумом, да будеши ум, зряй Бога, и достигнеши незаходящий мрак в видении, и будеши великий купец. Бодрствуй, душа моя, будь мужественна, как великий из патриархов, чтобы приобрести себе дело по разуму, чтобы обогатиться умом, видящим Бога, и проникнуть в неприступный мрак в созерцании и получить великое сокровище. Мф. 13:45–46 Припев: Помилуй мя, Боже, помилуй мя. Дванадесять патриархов великий в патриарсех детотворив, тайно утверди тебе лествицу деятельнаго, душе моя, восхождение: дети, как основание, степени как восхождение, премудренно подложив. Великий из патриархов, родив двенадцать патриархов, таинственно представил тебе, душа моя, лестницу деятельного восхождение, премудро расположив детей как ступени, а свои шаги, как восхождение вверх. Припев: Помилуй мя, Боже, помилуй мя. Исава возненавиденнаго подражала есть, душе, отдала есть прелестнику твоему первие доброты первенство и отеческие молитвы отпала есть, и дважды поползнулася есть, окаянная, деянием и разумом: темже ныне покайся. Подражая ненавиденному Исаву, душа, ты отдала соблазнителю своему первенство первоначальной красоты и лишилась отеческого благословение и, несчастная, пала дважды, деятельностью и разумением, поэтому ныне покайся. Быт. 25:32; Быт. 27:37; Мал. 1:2–3 Припев: Помилуй мя, Боже, помилуй мя. Едом Исав наречеся, крайняго ради женонеистовнаго смешение: невоздержанием бо присно разжигаемь и сластьми оскверняемь, Едом именовася, еже глаголется разжжение души любогреховние. Исав был назван Едомом за крайнее пристрастие к женолюбию; он непрестанно разжигаясь невоздержанием и оскверняясь любострастием, назван Едомом, что значит — «распаление души грехолюбивой». Быт. 25:30 Припев: Помилуй мя, Боже, помилуй мя. Иова на гноищи слышавши, о душе моя, оправдавшагося, того мужеству не поревновала есть, твердаго не имела есть предложение во всех, яже веси, и имиже искусилася есть, но явилася есть нетерпелива. Слышав об Иове, сидевшем на гноище, ты, душа моя, не подражала ему в мужестве, не имела твердой воли во всем, что узнала, что видела, что испытала, но оказалась нетерпеливою. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Иже первее на престоле, наг ныне на гноище гноен, многий в чадех и славный, безчаден и бездомок напрасно: палату убо гноище и бисерие струпы вменяше. Бывший прежде на престоле, теперь — на гноище, обнаженный и изъязвленный; имевший многих детей и знаменитый, внезапно стал бездетным и бездомным; гноище считал он своим чертогом и язвы — драгоценными камнями. Иов. 2:1–13 Припев: Помилуй мя, Боже, помилуй мя. Царским достоинством, венцем и багряницею одеян, многоименный человек и праведный, богатством кипя и стады, внезапу богаства, славы царства, обнищав, лишися. Человек, облеченный царским достоинством, венцом и багряницею, много имевший и праведный, изобиловавший богатством и стадами, внезапно обнищав, лишился богатства, славы и царства. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. если праведен бяше он и непорочен паче всех, и не убеже ловление льстиваго и сети; ты же, грехолюбива сущи, окаянная душе, что сотвориши, если чесому от недоведомых случится наити тебе? Если он, будучи праведным и безукоризненным более всех, не избежал козней и сетей обольстителя диавола, то что сделаешь, ты, грехолюбивая несчастная душа, если что-нибудь неожиданное постигнет тебя? Припев: Помилуй мя, Боже, помилуй мя. Тело осквернися, дух окаляся, весь острупихся, но как врач, Христе, обоя покаянием моим уврачуй, омый, очисти, покажи, Спасе мой, паче снега чистейша. Тело мое осквернено, дух грязен, весь я покрыт струпами, но Ты, Христе, как врач, уврачуй и то и другое моим покаянием, омой, очисти, яви меня чище снега, Спаситель мой. Припев: Помилуй мя, Боже, помилуй мя. Тело Твое и кровь Распинаемый о всех положил есть, Слове: тело убо, да мя обновиши, кровь, да омыеши мя. Дух же предал есть, да мя приведеши, Христе, Твоему Родителю. Твое тело и Кровь, Слово, Ты принес в жертву за всех при распятии; Тело — чтобы воссоздать меня, Кровь — чтобы омыть меня, и Дух Ты, Христе, предал, чтобы привести меня к Твоему Отцу. Припев: Помилуй мя, Боже, помилуй мя. Соделал есть спасение посреде земли, Щедре, да спасемся. Волею на древе распялся есть, Едем затворенный отверзеся, горняя и дольняя тварь, языцы вси, спасени, покланяются Тебе. Посреди земли Ты устроил спасение, Милосердный, чтобы мы спаслись; Ты добровольно распялся на древе; Едем затворенный открылся; Тебе поклоняются небесные и земные и все спасенные Тобою народы. Пс. 73:12 Припев: Помилуй мя, Боже, помилуй мя. Да будет ми купель кровь из ребр Твоих, вкупе и питие, источившее воду оставление, да обоюду очищаюся, помазуяся и пие, как помазание и питие, Слове, животочная Твоя словеса. Да будет мне омовением Кровь из ребр Твоих и вместе питием, источившая оставление грехов, чтобы мне и тем и другим очищаться, Слове, помазуясь и напояясь животворными Твоими словами, как мазью и питием. Ин. 19:33–34 Припев: Помилуй мя, Боже, помилуй мя. Наг есмь чертога, наг есмь и брака, купно и вечери; светильник угасе, как безъелейный, чертог заключися мне спящу, вечеря снедеся, я же по руку и ногу связан, вон низвержен есмь. Я лишен брачного чертога, лишен и брака, и вечери; светильник, как без елея, погас; чертог закрылся во время моего сна, вечеря окончена, а я, связанный по рукам и ногам, извержен вон. Мф. 25:1–13; Мф. 22:11–13; Лк. 12:35–37; Лк. 13:24–27; Лк. 14:7–24 Припев: Помилуй мя, Боже, помилуй мя. Чашу Церковь стяжа, ребра Твоя живоносная, из нихже сугубие нам источи токи оставление и разума во образ Древняго и Новаго, двоих вкупе Заветов, Спасе наш. Церковь приобрела себе Чашу в живоносном ребре Твоем, из которого проистек нам двойной поток оставление грехов и разумение, Спаситель наш, в образ обоих Заветов, Ветхого и Нового. Припев: Помилуй мя, Боже, помилуй мя. Время живота моего мало и исполнено болезней и лукавства, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Время жизни моей кратко и исполнено огорчений и пороков, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага, Спаситель, умилосердись надо мною. Быт. 47:9 Припев: Помилуй мя, Боже, помилуй мя. Высокоглаголив ныне есмь, жесток же и сердцем, вотще и всуе, да не с фарисеем осудиши мя. Паче же мытарево смирение подаждь ми, Едине Щедре, Правосуде, и сему мя сочисли. Высокомерен я ныне на словах, дерзок и в сердце, напрасно и тщетно; не осуди меня с фарисеем, но даруй мне смирение мытаря и к нему причисли, Один Милосердный и Правосудный. Припев: Помилуй мя, Боже, помилуй мя. Согреших, досадив сосуду плоти моея, вем, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Знаю, Милосердный, согрешил я, осквернив сосуд моей плоти, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Самоистукан бых страстьми, душу мою вредя, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Истуканом я сделал сам себя, исказив душу свою страстями, Милосердный; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Не послушах гласа Твоего, преслушах Писание Твое, Законоположника, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Не послушал я голоса Твоего, нарушил Писание Твое, Законодатель; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Преподобная мати Марие, моли Бога о нас. Безплотных жительство в плоти преходящи, благодать, преподобная, к Богу велию воистинну прияла есть, верно о чтущих тебя предстательствуй. Темже молим тебя, от всяких напастей и нас молитвами твоими избави. Припев: Преподобная мати Марие, моли Бога о нас. Великих безместий во глубину низведшися, неодержима была есть; но востекла есть помыслом лучшим к крайней деяньми яве добродетели преславно, ангельское естество, Марие, удививши. Увлекшись в глубину великих пороков, ты, Марие, не погрязла в ней, но высшим помыслом через деятельность явно поднялась до совершенной добродетели, дивно изумив ангельскую природу. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее, отеческая похвало, молитвами твоими не престай, моляся, предстоя Троице Пребожественней, как да избавимся мучение, любовию предстателя тебя Божественнаго, всеблаженне, призывающии, Криту удобрение. Слава Отцу и Сыну и Святому Духу. Нераздельное существом, неслитное Лицы богословлю тебя, Троическое Едино Божество, как Единоцарственное и Сопрестольное, вопию тебе песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеление Твоя, и научи мя Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. В нощи житие мое преидох присно, тьма бо бысть, и глубока мне мгла, нощь греха, но как дне сына, Спасе, покажи мя. Жизнь свою я постоянно проводил в ночи, ибо мраком и глубокою мглою была для меня ночь греха; но покажи меня сыном дня, Спаситель. Еф. 5:8; 1 Фес. 5:5 Припев: Помилуй мя, Боже, помилуй мя. Рувима подражая окаянный я, содеях беззаконный и законопреступный совет на Бога Вышняго, осквернив ложе мое, как отчее он. Подобно Рувиму я, несчастный, совершил преступное и беззаконное дело пред Всевышним Богом, осквернив ложе мое, как тот — отчее. Быт. 35:22; Быт. 49:3–4 Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе Христе Царю: согреших, согреших, как прежде Иосифа братие продавшии, чистоты плод и целомудрие. Исповедаюсь Тебе, Христос-Царь: согрешил я, согрешил, как некогда братья, продавшие Иосифа, — плод чистоты и целомудрие. Быт. 37:28 Припев: Помилуй мя, Боже, помилуй мя. От сродников праведная душа связася, продася в работу сладкий, во образ Господень; ты же вся, душе, продалася есть злыми твоими. Сродниками предана была душа праведная; возлюбленный продан в рабство, прообразуя Господа; ты же, душа, сама всю продала себя своим порокам. Припев: Помилуй мя, Боже, помилуй мя. Иосифа праведнаго и целомудреннаго ума подражай, окаянная и неискусная душе, и не оскверняйся безсловесными стремленьми, присно беззаконнующи. Подражай праведному Иосифу и уму его целомудренному, несчастная и невоздержанная душа, не оскверняйся и не беззаконствуй всегда безрассудными стремлениями. Припев: Помилуй мя, Боже, помилуй мя. если и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребение и востание Твоего, я же что Тебе когда сицевое принесу? Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребение и воскресение; принесу ли когда-либо что подобное Тебе я? Припев: Помилуй мя, Боже, помилуй мя. Моисеов слышала есть ковчежец, душе, водами, волнами носимь речными, как в чертозе древле бегающий дела, горькаго совета фараонитска. Ты слышала, душа, о корзинке с Моисеем, в древности носимом водами в волнах реки, как в чертоге, избегшем горестного последствие замысла фараонова. Исх. 2:3 Припев: Помилуй мя, Боже, помилуй мя. если бабы слышала есть, убивающие иногда безвозрастное мужеское, душе окаянная, целомудрие деяние, ныне, как великий Моисей, сси премудрость. Если ты слышала, несчастная душа, о повивальных бабках, некогда умерщвлявших новорожденных младенцев мужского пола, то теперь, подобно Моисею, млекопитайся мудростью. Исх. 1:8–22 Припев: Помилуй мя, Боже, помилуй мя. как Моисей великий египтянина, ума уязвивши окаянная, не убила есть, душе; и како вселишися, глаголи, в пустыню страстей покаянием? Подобно великому Моисею, поразившему египтянина, ты, не умертвила, несчастная душа, гордого ума; как же, скажи, вселишься ты в пустыню от страстей через покаяние? Исх. 2:11–12 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися великий Моисей; гряди убо, подражай того житие, да и в купине Богоявление, душе, в видении будеши. Великий Моисей поселился в пустыне; иди и ты, душа, подражай его жизни, чтобы и тебе увидеть в терновом кусте явление Бога. Исх. 3:1–3 Припев: Помилуй мя, Боже, помилуй мя. Моисеов жезл воображай, душе, ударяющий море и огустевающий глубину, во образ Креста Божественнаго: имже можеши и ты великая совершити. Изобрази, душа, Моисеев жезл, поражающий море и огустевающий глубину, в знамение Божественного Креста, которым и ты можешь совершить великое. Исх. 14:21–22 Припев: Помилуй мя, Боже, помилуй мя. Аарон приношаше огнь Богу непорочный, нелестный; но Офни и Финеес, как ты душе, приношаху чуждее Богу, оскверненное житие. Аарон приносил Богу огонь чистый, беспримесный, но Офни и Финеес принесли, как ты, душа, отчужденную от Бога нечистую жизнь. 1 Цар. 2:12–13 Припев: Помилуй мя, Боже, помилуй мя. как тяжкий нравом, фараону горькому бых, Владыко, Ианни и Иамври, душею и телом, и погружен умом, но помози ми. По упорству я стал как жестокий нравом фараон, Владыко, по душе и телу я — Ианний и Иамврий, и по уму погрязший, но помоги мне. Исх. 7:11; 2 Тим. 3:8 Припев: Помилуй мя, Боже, помилуй мя. Калу примесихся, окаянный, умом, омый мя, Владыко, банею моих слез, молю тебя, плоти моея одежду убелив как снег. Загрязнил я, несчастный, свой ум, но омой меня, Владыко, в купели слез моих молю Тебя, и убели, как снег, одежду плоти моей. Припев: Помилуй мя, Боже, помилуй мя. если испытаю моя дела, Спасе, всякаго человека превозшедша грехами себе зрю, как разумом мудрствуяй согреших, не неведением. Когда исследую свои дела, Спаситель, то вижу, что превзошел я грехами всех людей, ибо я грешил с разумным сознанием, а не по неведению. Припев: Помилуй мя, Боже, помилуй мя. Пощади, пощади, Господи, создание Твое, согреших, ослаби ми, как естеством чистый Сам сый Един, и ин разве Тебе никтоже есть кроме скверны. Пощади, Господи, пощади, создание Твое: я согрешил, прости мне, ибо только Ты один чист по природе, и никто, кроме Тебя, не чужд нечистоты. Припев: Помилуй мя, Боже, помилуй мя. Мене ради Бог сый, вообразился есть в мя, показал есть чудеса, исцелив прокаженние и разслабленнаго стягнув, кровоточивие ток уставил есть, Спасе, прикосновением риз. Ради меня, будучи Богом, Ты принял мой образ, Спаситель, и, совершая чудеса, исцелял прокаженных, укреплял расслабленных, остановил кровотечение у кровоточивой прикосновением одежды. Мф. 9:20; Мк. 5:25–27; Лк. 8:43–44 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженная очисти, слепие и хромие просветив исправи, глухие же и немие и ничащие низу исцели словом, да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20–22; Мф. 11:4–5; Лк. 13:10–13 Припев: Помилуй мя, Боже, помилуй мя. Низу сничащую подражай, о душе, прииди, припади к ногама Иисусовыма, да тебя исправит, и да ходиши право стези Господни. Подражай, душа, скорченной жене, приди, припади к ногам Иисуса, чтобы Он исправил тебя и ты могла ходить прямо по стезям Господним. Лк. 13:11–13 Припев: Помилуй мя, Боже, помилуй мя. если и кладязь есть глубокий, Владыко, источи ми воду из пречистых Твоих жил, да, как самаряныня, не ктому пияй, жажду жизни бо струи источаеши. Если Ты — и глубокий колодец, Владыко, то источи мне струи из пречистых ребр Своих, чтобы я, как самарянка, испив, уже не жаждал, ибо Ты источаешь потоки жизни. Ин. 4:11–15 Припев: Помилуй мя, Боже, помилуй мя. Силоам да будут ми слезы моя, Владыко Господи, да умыю и я зеницы сердца, и вижду тебя, умна Света превечна. Силоамом да будут мне слезы мои, Владыко Господи, чтобы и мне омыть очи сердца и умственно созерцать Тебя, Предвечный Свет. Ин. 9:7 Припев: Преподобная мати Марие, моли Бога о нас. Несравненным желанием, всебогатая, древу возжелевши поклонитися животному, сподобилася есть желание, сподоби убо и мене улучити вышние славы. С чистой любовию возжелав поклониться Древу Жизни, всеблаженная, ты удостоилась желаемого; удостой же и меня достигнуть высшей славы. Припев: Преподобная мати Марие, моли Бога о нас. Струи Иорданские прешедши, обрела есть покой безболезненный, плоти сласти избежавши, еяже и нас изми твоими молитвами, преподобная. Ты перешла поток Иорданский и приобрела покой безболезненный, оставив плотское удовольствие, от которого избавь и нас твоими молитвами, преподобная. Припев: Преподобне отче Андрее, моли Бога о нас. как пастырей изряднейша, Андрее премудре, избранна суща тебя, любовию велиею и страхом молю, твоими молитвами спасение улучити и жизнь вечную. Как превосходнейшего из пастырей, премудрый Андрей, как избранного молю тебя с великой любовью и благоговением, чтобы мне, по молитвам твоим, получить спасение и жизнь вечную. Слава Отцу и Сыну и Святому Духу. тебя, Троице, славим Единаго Бога: Свят, Свят, Свят есть, Отче, Сыне и Душе, Простое Существо, Единице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Иона 2:3 Припев: Помилуй мя, Боже, помилуй мя. Слезы, Спасе, очию моею и из глубины воздыхание чисте приношу, вопиющу сердцу: Боже, согреших тебе, очисти мя. Искренно приношу Тебе, Спаситель, слезы очей моих и воздыхание из глубины сердца, взывающего: Боже, согрешил я пред Тобою, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Уклонилася есть, душе, от Господа твоего, якоже Дафан и Авирон, но пощади, воззови из ада преисподняго, да не пропасть земная тебе покрыет. Уклонилась ты, душа, от Господа своего, как Дафан и Авирон, но воззови из ада преисподнего: пощади!, чтобы пропасть земная не поглотила тебя Чис. 16:1–3; Чис. 16:28–31 Припев: Помилуй мя, Боже, помилуй мя. как юница, душе, разсвирепевшая, уподобилася есть Ефрему, как серна от тенет сохрани житие, вперивши деянием ум и зрением. Рассвирепев, как телица, ты, душа, уподобилась Ефрему, но как серна спасай от тенет свою жизнь, окрылив ум деятельностью и созерцанием. Иер. 31:18; Ос. 10:11 Припев: Помилуй мя, Боже, помилуй мя. Рука нас Моисеова да уверит душе, како может Бог прокаженное житие убелити и очистити, и не отчайся сама себе, если и прокаженна есть. Моисеева рука да убедит нас, душа, как Бог может убелить и очистить прокаженную жизнь, и не отчаивайся сама за себя, хотя ты и поражена проказою. Исх. 4:6–7 Припев: Помилуй мя, Боже, помилуй мя. Волны, Спасе, прегрешений моих, как в мори Чермнем возвращающеся, покрыша мя внезапу, как египтяны иногда и тристаты. Волны грехов моих, Спаситель, обратившись, как в Чермном море, внезапно покрыли меня, как некогда египтян и их всадников. Исх. 14:26–28; Исх. 15:4–5 Припев: Помилуй мя, Боже, помилуй мя. Неразумное, душе, произволение имела есть, как прежде Израиль: Божественние бо манны предсудила есть безсловесно любосластное страстей объядение. Нерассудителен твой выбор, душа, как у древнего Израиля, ибо ты безрассудно предпочла Божественной манне сластолюбивое пресыщение страстями. Чис. 21:5 Припев: Помилуй мя, Боже, помилуй мя. Кладенцы, душе, предпочла есть хананейских мыслей паче жилы камене, из негоже премудрости река, как чаша проливает токи богословие. Колодцы хананейских помыслов ты, душа, предпочла камню с источником, из которого река премудрости, как чаша, изливает струи богословие. Быт. 21:25; Исх. 17:3; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Свиная мяса и котлы и египетскую пищу, паче Небесние, предсудила есть, душе моя, якоже древле неразумнии людие в пустыни. Свиное мясо, котлы и египетскую пищу ты предпочла пище небесной, душа моя, как древний безрассудный народ в пустыне. Исх. 16:3 Припев: Помилуй мя, Боже, помилуй мя. как удари Моисей, раб Твой, жезлом камень, образно животворивая ребра Твоя прообразоваше, из нихже вси питие жизни, Спасе, почерпаем. Как Моисей, раб Твой, ударив жезлом о камень, таинственно предызобразил животворное ребро Твое, Спаситель, из которого все мы почерпаем питие жизни. Припев: Помилуй мя, Боже, помилуй мя. Испытай, душе, и смотряй, якоже Иисус Навин, обетование землю, какова есть, и вселися в ню благозаконием. Исследуй, душа, подобно Иисусу Навину, и обозри обещанную землю, какова она, и поселись в ней путем исполнение закона. Припев: Помилуй мя, Боже, помилуй мя. Востани и побори, как Иисус Амалика, плотские страсти, и гаваониты, лестние помыслы, присно побеждающи. Восстань и побеждай плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8–9; Исх. 17:13; Нав. 8:21 Припев: Помилуй мя, Боже, помилуй мя. Прейди, времене текущее естество, как прежде ковчег, и земли оние буди во одержании обетование, душе, Бог повелевает. Душа, Бог повелевает: перейди, как некогда ковчег Иордан, текущее по своему существу время и сделайся обладательницею обещанной земли. Нав. 3:17 Припев: Помилуй мя, Боже, помилуй мя. как спасл есть Петра, возопивша спаси, предварив мя, Спасе, от зверя избави, простер Твою руку, и возведи из глубины греховние. Подобно тому как Ты спас Петра, воззвавшего, поспеши, Спаситель, спасти и меня, избавь меня от чудовища, простерши Свою руку, и выведи из глубины греха. Мф. 14:28–31 Припев: Помилуй мя, Боже, помилуй мя. Пристанище тебя вем утишное, Владыко, Владыко Христе, но от незаходимых глубин греха и отчаяние мя, предварив, избави. Тихое пристанище вижу в Тебе, Владыка, Владыка Христе, поспеши же избавить меня от непроходимых глубин греха и отчаяние. Припев: Помилуй мя, Боже, помилуй мя. я есмь, Спасе, юже погубил есть древле царскую драхму; но вжег светильник, Предтечу Твоего, Слове, взыщи и обрящи Твой образ. Я — та драхма с царским изображением, которая с древности потеряна у Тебя, Спаситель, но, засветив светильник — Предтечу Своего, Слове, поищи и найди Свой образ. Лк. 15:8–9 Припев: Преподобная мати Марие, моли Бога о нас. Да страстей пламень угасиши, слез капли источила есть присно, Марие, душею распаляема, ихже благодать подаждь и мне, твоему рабу. Чтобы угасить пламень страстей, ты, Марие, пылая душой, непрестанно проливала потоки слез, преизобилие которых даруй и мне, рабу твоему. Припев: Преподобная мати Марие, моли Бога о нас. Безстрастие небесное стяжала есть крайним на земли житием, Мати. Темже тебе поющым страстей избавитися молитвами твоими молися. Возвышеннейшим образом жизни на земле, ты, матерь, приобрела небесное бесстрастие; поэтому ходатайствуй, чтобы воспевающие тебя избавились от страстей по твоим молитвам. Припев: Преподобне отче Андрее, моли Бога о нас. Критскаго тебя пастыря и председателя и вселенние молитвенника ведый, притекаю, Андрее, и вопию тебе: изми мя, отче, из глубины греха. Тебя, критского пастыря и главу, и молитвенника за всю вселенную зная, прибегаю к тебе, Андрей, и взываю: «Выведи меня отче, из глубины греха!» Слава Отцу и Сыну и Святому Духу. Троица есмь Проста, Нераздельна, раздельна Личне и Единица есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Несоставная, Нераздельная, раздельная в Лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображенна по нам: Егоже, как Создателя всех, моли, Богородице, да Твоими молитвами оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Катавасие: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Иона 2:3 Кондак, глас 6: Душе моя, душе моя, востани, что спиши? Конец приближается, и имаши смутитися; воспряни убо, да пощадит тебя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Икос: Христово врачевство видя отверсто и от сего Адаму истекающее здравие, пострада, уязвися диавол и, как бедствуя, рыдаше и своим другом возопи: что сотворю Сыну Мариину, убивает мя Вифлеемлянин, Иже везде сый и вся исполняяй. Блаженны, с поклонами, глас 6: Во Царствии Твоем помяни нас, Господи. Разбойника, Христе, рая жителя сотворил есть, на кресте Тебе возопивша: помяни мя; того покаянию сподоби и мене, недостойнаго. Блажени нищии духом, как тех есть Царство Небесное. Маноя слышавши древле, душе моя, Бога в явлении бывша и из неплодове тогда приемша плод обетование, того благочестие подражай. Суд. 13:2–24 Блажени плачущии, как тии утешатся. Сампсоновой поревновавши лености, главу остригла есть, душе, дел твоих, предавши иноплеменником любосластием целомудренную жизнь и блаженную. Суд. 16:4–21 Блажени кротции, как тии наследят землю. Прежде челюстию ослею победивый иноплеменники, ныне пленение ласкосердству страстному обретеся; но избегни, душе моя, подражание, деяние и слабости. Суд. 15:15 Блажени алчущии и жаждущии правды, как тии насытятся. Варак и Иеффай военачальницы, судии Израилевы предпочтени быша, с нимиже Деворра мужеумная; тех доблестьми, душе, вмужившися, укрепися. Суд. 4:4–16; Суд. 11:9–10; Суд. 11:32–33; Суд. 12:4–7 Блажени милостивии, как тии помиловани будут. Иаилино храбрство познала есть, душе моя, Сисара древле прободшую и спасение соделавшую древом острым, слышиши, имже тебе крест образуется. Суд. 4:17–22 Блажени чистии сердцем, как тии Бога узрят. Пожри, душе, жертву похвальную, деяние, как дщерь, принеси от Иеффаевы чистейшую и заколи, как жертву, страсти плотские Господеви твоему. Суд. 11:30–40 Блажени миротворцы, как тии сынове Божии нарекутся. Гедеоново руно помышляй, душе моя, с небесе росу подыми и приникни, якоже пес, и пий воду, от закона текущую, изгнетением письменным. Суд. 6:37–38; Суд. 7:4–7 Блажени изгнани правды ради, как тех есть Царство Небесное. Илии священника осуждение, душе моя, восприяла есть, лишением ума приобретши страсти себе, якоже он чада, делати беззаконная. 1 Цар. 2:22; 1 Цар. 2:31–34 Блажени есте, егда поносят вам и изженут и рекут всяк зол глагол на вы лжуще, Мене ради. В судиях левит небрежением свою жену дванадесятим коленом раздели, душе моя, да скверну обличит от Вениамина беззаконную. Суд. 19:27–29 Радуйтеся и веселитеся, как мзда ваша многа на Небесех. Любомудренная Анна молящися, устне убо двизаше ко хвалению, глас же ея не слышашеся, но обаче неплодна сущи, сына молитвы раждает достойна. 1 Цар. 1:9–13; 1 Цар. 1:19–20 Помяни нас, Господи, егда приидеши во Царствии Твоем. В судиях спричтеся Аннино порождение, великий Самуил, егоже воспитала Армафема в дому Господни; тому поревнуй, душе моя, и суди прежде инех дела твоя. 1 Цар. 1:25–28 Помяни нас, Владыко, егда приидеши во Царствии Твоем. Давид на царство избран, царски помазася рогом Божественного мира; ты убо, душе моя, если хощеши вышняго Царствие, миром помажися слезами. 1 Цар. 16:1–13 Помяни нас, Святый, егда приидеши во Царствии Твоем. Помилуй создание Твое, Милостиве, ущедри руку Твоею творение и пощади вся согрешившие, и мене паче всех, Твоих презревшаго повелений. Слава Отцу и Сыну и Святому Духу. Безначальну и рождению же и происхождению Отцу покланяюся рождшему, Сына славлю рожденнаго, пою сопросиявшаго Отцу же и Сыну Духа Святаго. И ныне и присно и во веки веков. Аминь. Преестественному Рождеству Твоему покланяемся, по естеству славы Младенца Твоего не разделяюще, Богородительнице: Иже бо Един Лицем, сугубыми исповедуется естествы. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал есть нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Согреших, беззаконновах и отвергох заповедь Твою, как во гресех произведохся, и приложих язвам струпы себе; но Сам мя помилуй, как благоутробен, отцев Боже. Я согрешил, жил в беззакониях и нарушил заповедь Твою, ибо я рожден в грехах и к язвам своим приложил еще раны, но Сам Ты помилуй меня, как Милосердный Боже отцов. Припев: Помилуй мя, Боже, помилуй мя. Тайная сердца моего исповедах Тебе, Судии моему, виждь мое смирение, виждь и скорбь мою, и вонми суду моему ныне, и Сам мя помилуй, как благоутробен, отцев Боже. Тайны сердца моего я открыл пред Тобою, Судьей моим; воззри на смирение мое, воззри и на скорбь мою, обрати внимание на мое ныне осуждение и Сам помилуй меня, как Милосердный, Боже отцов. Пс. 37:19; Пс. 24:18; Пс. 34:23 Припев: Помилуй мя, Боже, помилуй мя. Саул иногда, как погуби отца своего, душе, ослята, внезапу царство обрете к прослутию; но блюди, не забывай себе, скотские похоти твоя произволивши паче Царства Христова. Саул, некогда потеряв ослиц своего отца, неожиданно с известием о них получил царство; душа, не забывайся, предпочитая свои скотские стремление Христову Царству. 1 Цар. 9:1–27; 1 Цар. 10:1 Припев: Помилуй мя, Боже, помилуй мя. Давид иногда Богоотец, если и согреши сугубо, душе моя, стрелою убо устрелен быв прелюбодейства, копием же пленен быв убийства томлением; но ты сама тяжчайшими делы недугуеши, самохотными стремленьми. Если богоотец Давид некогда и вдвойне согрешил, будучи уязвлен стрелою прелюбодеяние, сражен был копьем мщение за убийства; но ты, душа моя, сама страдаешь более тяжко, нежели этими делами, произвольными стремлениями. 2 Цар. 11:2–6; 2 Цар. 11:14–15 Припев: Помилуй мя, Боже, помилуй мя. Совокупи убо Давид иногда беззаконию беззаконие, убийству же любодейство растворив, покаяние сугубое показа абие; но сама ты, лукавнейшая душе, соделала есть, не покаявшися Богу. Давид некогда присовокупил беззаконие к беззаконию, ибо с убийством соединил прелюбодеяние, но скоро принес и усиленное покаяние, а ты, коварнейшая душа, совершив бОльшие грехи, не раскаялась пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Давид иногда вообрази, списав как на иконе песнь, еюже деяние обличает, еже содея, зовый: помилуй мя, Тебе бо Единому согреших всех Богу, Сам очисти мя. Давид некогда, изображая как бы на картине, начертал песнь, которой обличает совершенный им проступок, взывая: помилуй мя, ибо согрешил я пред Тобою, Одним, Богом всех; Сам очисти меня. Пс. 50:3–6 Припев: Помилуй мя, Боже, помилуй мя. Кивот как ношашеся на колеснице, Зан оный, егда превращшуся тельцу, точию коснуся, Божиим искусися гневом; но того дерзновение убежавши, душе, почитай Божественная честне. Когда ковчег везли на колеснице, то Оза, когда вол свернул в сторону, лишь только прикоснулся, испытал на себе гнев Божий, но, душа, избегая его дерзости, благоговейно почитай Божественное. 2 Цар. 6:6–7 Припев: Помилуй мя, Боже, помилуй мя. Слышала есть Авессалома, како на естество воста, познала есть того скверная деяние, имиже оскверни ложе Давида отца; но ты подражала есть того страстная и любосластная стремление. Ты слышала об Авессаломе, как он восстал на самую природу, знаешь гнусные его деяние, которыми он обесчестил ложе отца — Давида; но ты сама подражала его страстным и сластолюбивым порывам. 2 Цар. 15:1–37; 2 Цар. 16:20–22 Припев: Помилуй мя, Боже, помилуй мя. Покорила есть неработное твое достоинство телу твоему, иного бо Ахитофела обретше врага, душе, снизшла есть сего советом; но сие разсыпа Сам Христос, да ты всяко спасешися. Свободное свое достоинство ты, душа, подчинила своему телу, ибо, нашедши другого Ахитофела-врага, ты склонилась на его советы, но их рассеял Сам Христос, чтобы ты спасена была. 2 Цар. 16:20–21 Припев: Помилуй мя, Боже, помилуй мя. Соломон чудный и благодати премудрости исполненный, сей лукавое иногда пред Богом сотворив, отступи от Него; емуже ты проклятым твоим житием, душе, уподобилася есть. Чудный Соломон, будучи преисполнен дара премудрости, некогда, сотворив злое пред Богом, отступил от Него; ему ты уподобилась, душа, своей жизнью, достойной проклятие. 3 Цар. 3:12; 3 Цар. 11:4–6 Припев: Помилуй мя, Боже, помилуй мя. Сластьми влеком страстей своих, оскверняшеся, увы мне, рачитель премудрости, рачитель блудных жен, и странен от Бога; егоже ты подражала есть умом, о душе, сладострастьми скверными. Увлекшись сластолюбивыми страстями, осквернился, увы, ревнитель премудрости, возлюбив нечестивых женщин и отчуждившись от Бога; ему, душа, ты сама подражала в уме постыдным сладострастием. 3 Цар. 11:6–8 Припев: Помилуй мя, Боже, помилуй мя. Ровоаму поревновала есть, не послушавшему совета отча, купно же и злейшему рабу Иеровоаму, прежнему отступнику, душе, но бегай подражание и зови Богу: согреших, ущедри мя. Ты поревновала, душа, Ровоаму, не послушавшему совета отеческого, и вместе злейшему рабу Иеровоаму, древнему мятежнику; избегай подражание им и взывай к Богу: согрешила я, умилосердись надо мною. 3 Цар. 12:13–14; 3 Цар. 20 Припев: Помилуй мя, Боже, помилуй мя. Ахаавовым поревновала есть сквернам, душе моя, увы мне, была есть плотских скверн пребывалище и сосуд срамлен страстей, но из глубины твоея воздохни и глаголи Богу грехи твоя. Ты подражала Ахаву в мерзостях, душа моя; увы, ты сделалась жилищем плотских нечистот и постыдным сосудом страстей; но воздохни из глубины своей и поведай Богу грехи свои. 3 Цар. 16:29–31 Припев: Помилуй мя, Боже, помилуй мя. Попали Илиа иногда дващи пятьдесят Иезавелиных, егда студние пророки погуби, во обличение Ахаавово, но бегай подражание двою, душе, и укрепляйся. Илие попалил некогда дважды по пятьдесят служителей Иезавели, когда истреблял гнусных пророков ее в обличение Ахава; но ты, душа, избегай подражание обоим им и крепись в воздержании. 3 Цар. 18:40; 4 Цар. 1:9–15 Припев: Помилуй мя, Боже, помилуй мя. Заключися тебе небо, душе, и глад Божий постиже тебя, егда Илии Фесвитянина, якоже Ахаав, не покорися словесем иногда, но Сараффии уподобився, напитай пророчу душу. Заключилось небо для тебя, душа, и голод от Бога послан на тебя, как некогда на Ахава за то, что он не послушал слов Илии Фесфитянина; но ты подражай вдове Сарептской, напитай душу пророка. 3 Цар. 17:1; 3 Цар. 17:8–9 Припев: Помилуй мя, Боже, помилуй мя. Манассиева собрала есть согрешение изволением, поставльши как мерзости страсти и умноживши, душе, негодование, но того покаянию ревнующи тепле, стяжи умиление. Ты, душа, добровольно вместила преступление Манассии, поставив вместо идолов страсти и умножив мерзости; но усердно подражай и его покаянию с чувством умиление 4 Цар. 21:1–2 Припев: Помилуй мя, Боже, помилуй мя. Припадаю тебе и приношу Тебе, якоже слезы, глаголы моя: согреших, как не согреши блудница, и беззаконновах, как иный никтоже на земли. Но ущедри, Владыко, творение Твое и воззови мя. Припадаю к Тебе и приношу Тебе со слезами слова мои: согрешил я, как не согрешила блудница, и жил в беззакониях, как никто другой на земле; но умилосердись, Владыка, над созданием Своим и восстанови меня. Припев: Помилуй мя, Боже, помилуй мя. Погребох образ Твой и растлих заповедь Твою, вся помрачися доброта, и страстьми угасися, Спасе, свеща. Но ущедрив, воздаждь ми, якоже поет Давид, радование. Затмил я образ Твой и нарушил заповедь Твою; вся красота помрачилась во мне, и светильник погас от страстей; но умилосердись, Спаситель, и возврати мне, как поет Давид, веселие. Пс. 50:14 Припев: Помилуй мя, Боже, помилуй мя. Обратися, покайся, открый сокровенная, глаголи Богу, вся ведущему: Ты веси моя тайная, Едине Спасе. Но Сам мя помилуй, якоже поет Давид, по милости Твоей. Обратись, покайся, открой сокровенное, скажи Богу Всеведущему: Спаситель, Ты Один знаешь мои тайны, но Сам помилуй меня, как поет Давид, по Твоей милости. Пс. 50:3 Припев: Помилуй мя, Боже, помилуй мя. Исчезоша дние мои, как соние востающаго; темже, как Езекиа, слезю на ложи моем, приложитися мне летом живота. Но кий Исаие предстанет тебе, душе, если не всех Бог? Дни мои прошли как сновидение пробуждающегося; поэтому, подобно Езекии, я плачу на ложе моем, чтобы продлились годы жизни моей; но какой Исаие посетит тебя, душа, если не Бог всех? 4 Цар. 20:1–6; Ис. 38:1–6 Припев: Преподобная мати Марие, моли Бога о нас. Возопивши к Пречистей Богоматери, первее отринула есть неистовство страстей, нужно стужающих, и посрамила есть врага запеншаго. Но дай ныне помощь от скорби и мне, рабу твоему. Воззвавши к Пречистой Богоматери, ты обуздала неистовство страстей, прежде жестоко свирепствовавших, и посрамила врага-обольстителя; даруй же ныне помощь в скорби и мне, рабу твоему. Пс. 59:13 Припев: Преподобная мати Марие, моли Бога о нас. Егоже возлюбила есть, Егоже возжелела есть, Егоже ради плоть изнурила есть, преподобная, моли ныне Христа о рабех: как да милостив быв всем нам, мирное состояние дарует почитающим Его. Кого ты возлюбила, Кого избрала, для Кого изнуряла плоть, Преподобная, моли ныне Христа о рабах твоих, чтобы Он по Своей милости ко всем даровал мирное состояние почитающим Его. Припев: Преподобне отче Андрее, моли Бога о нас. На камени мя веры молитвами твоими утверди, отче, страхом мя Божественным ограждая, и покаяние, Андрее, подаждь ми, молюся тебе, и избави мя от сети врагов, ищущих мя. Слава Отцу и Сыну и Святому Духу. Троице Простая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Троица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем тебя, благословим тебя, покланяемся тебе, Богородительнице, как Неразлучние Троицы породила есть Единаго Христа Бога и Сама отверзла есть нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Трипеснец, глас 8: Ирмо́с: Безначальнаго Царя славы, Егоже трепещут Небесние силы, пойте, священницы, людие, превозносите во вся веки. Припев: Святии апостоли, молите Бога о нас. как углие невещественнаго огня, попалите вещественние страсти моя, возжизающе ныне во мне желание Божественние любве, апостоли. Припев: Святии апостоли, молите Бога о нас. Трубы благогласние Слова почтим, имиже падоша стены неутверждены вражие и богоразумие утвердишася забрала. Припев: Святии апостоли, молите Бога о нас. Кумиры страстние души моея сокрушите, иже храмы и столпы сокрушисте врага, апостоли Господни, храмове освященнии. Припев: Пресвятая Богородице, спаси нас. Вместила есть Невместимаго естеством, носила есть Носящаго вся, доила есть, Чистая, питающаго тварь Христа Жизнодавца. Иный трипеснец. Ирмо́с: Безначальнаго Царя славы, Егоже трепещут Небесние силы, пойте, священницы, людие, превозносите во вся веки. Припев: Святии апостоли, молите Бога о нас. Духа началохитростием создавше всю Церковь, апостоли Христовы, в ней благословите Христа во веки. Припев: Святии апостоли, молите Бога о нас. Вострубивше трубою учений, низвергоша апостоли всю лесть идольскую, Христа превозносяща во вся веки. Припев: Святии апостоли, молите Бога о нас. Апостоли, доброе преселение, назирателие мира и Небеснии жителие, вас присно восхваляющие избавите от бед. Припев: Пресвятая Троице, Боже наш, слава Тебе. Трисолнечное Всесветлое Богоначалие, Единославное и Единопрестольное Естеству, Отче Вседетелю, Сыне и Божественный Душе, пою тебя во веки. Припев: Пресвятая Богородице, спаси нас. как честный и превышший престол, воспоим Божию Матерь непрестанно, людие, Едину по рождестве Матерь и Деву. Великаго канона Ирмо́с: Егоже воинства небесная славят, и трепещут Херувими и Серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творение, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Согрешивша, Спасе, помилуй, воздвигни мой ум ко обращению, приими мя кающагося, ущедри вопиюща: согреших тебе, спаси, беззаконновах, помилуй мя. Помилуй меня, грешника, Спаситель, пробуди мой ум к обращению, приими кающегося, умилосердись над взывающим: я согрешил пред Тобою, спаси; я жил в беззакониях, помилуй меня. Припев: Помилуй мя, Боже, помилуй мя. Колесничник Илиа колесницею добродетелей вшед, как на небеса, ношашеся превыше иногда от земных; сего убо, душе моя, восход помышляй. Везомый на колеснице Илие, взойдя на колесницу добродетелей, некогда вознесся как бы на небеса, превыше всего земного; помышляй, душа моя, об его восходе. 4 Цар. 2:11–13 Припев: Помилуй мя, Боже, помилуй мя. Иорданова струя первее милотию Илииною Елиссеем ста сюду и сюду; ты же, о душе моя, сея не причастилася есть благодати за невоздержание. Елисея милотию Илии некогда разделил поток Иордана на ту и другую сторону; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:14 Припев: Помилуй мя, Боже, помилуй мя. Елиссей иногда прием милоть Илиину, прият сугубую благодать от Бога; ты же, о душе моя, сея не причастилася есть благодати за невоздержание. Некогда Елисей, приняв милоть (плащ) Илии, получил сугубую благодать от Господа; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:9; 4 Цар. 12–13 Припев: Помилуй мя, Боже, помилуй мя. Соманитида иногда праведнаго учреди о душе, нравом благим; ты же не ввела есть в дом ни странна, ни путника. Темже чертога изринешися вон, рыдающи. Соманитянка некогда угостила праведника с добрым усердием; а ты, душа, не приняла в свой дом ни странника, ни пришельца; за то будешь извержена вон из брачного чертога с рыданием. 4 Цар. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Гиезиев подражала есть окаянная разум скверный всегда, душе, егоже сребролюбие отложи поне на старость; бегай геенскаго огня, отступивши злых твоих. Ты, несчастная душа, непрестанно подражала нечистому нраву Гиезие; хотя в старости отвергни его сребролюбие и, оставив свои злодеяние, избегни огня геенского. 4 Цар. 5:20–27 Ты Озии, душе, поревновавши, сего прокажение в себе стяжала есть сугубо: безместная бо мыслиши, беззаконная же дееши; остави, яже имаши, и притецы к покаянию. Соревновав Озии, душа, ты получила себе вдвойне его проказу, ибо помышляешь недолжное и делаешь беззаконное; оставь, что у тебя есть и приступи к покаянию. 4 Цар. 15:5; 2 Пар. 26:19 Припев: Помилуй мя, Боже, помилуй мя. Ниневитяны, душе, слышала есть кающыяся Богу, вреищем и пепелом, сих не подражала есть, но явилася есть злейшая всех, прежде закона и по законе прегрешивших. Ты слышала, душа, о ниневитянах, в рубище и пепле каявшихся Богу; им ты не подражала, но оказалась упорнейшею всех, согрешивших до закона и после закона. Иона 3:5; Иона 3:8 Припев: Помилуй мя, Боже, помилуй мя. В рове блата слышала есть Иеремию, душе, града Сионя рыданьми вопиюща и слез ищуща: подражай сего плачевное житие и спасешися. Ты слышала, душа, как Иеремие, в нечистом рве с рыданиями взывал к городу Сиону и искал слез; подражай плачевной его жизни и спасешься. Иер. 38:6 Припев: Помилуй мя, Боже, помилуй мя. Иона в Фарсис побеже, проразумев обращение ниневитянов, разуме бо, как пророк, Божие благоутробие: темже ревноваше пророчеству не солгатися. Иона побежал в Фарсис, предвидя обращение ниневитян, ибо он, как пророк, знал милосердие Божие и вместе ревновал, чтобы пророчество не оказалось ложным. Иона 1:3 Припев: Помилуй мя, Боже, помилуй мя. Даниила в рове слышала есть, како загради уста, о душе, зверей; уведела есть, како отроцы, иже о Азарии, погасиша верою пещи пламень горящий. Ты слышала„ душа, как Даниил во рве заградил уста зверей; ты узнала, как юноши, бывшие с Азариею, верою угасили разожженный пламень печи. Дан. 14:31; Дан 3:24 Припев: Помилуй мя, Боже, помилуй мя. Ветхаго Завета вся приведох тебе, душе, к подобию; подражай праведных боголюбивая деяние, избегни же паки лукавых грехов. Из Ветхого Завета всех я привел тебе в пример, душа; подражай богоугодным деяниям праведных, и избегай грехов людей порочных. Припев: Помилуй мя, Боже, помилуй мя. Правосуде Спасе, помилуй и избави мя огня и прещение, еже имам на суде праведно претерпети; ослаби ми прежде конца добродетелию и покаянием. Правосудный Спаситель, помилуй и избавь меня от огня и наказание, которому я должен справедливо подвергнуться на суде; прости меня прежде кончины, дав мне добродетель и покаяние. Припев: Помилуй мя, Боже, помилуй мя. как разбойник вопию тебе: помяни мя; как Петр, плачу горце: ослаби ми, Спасе; зову, как мытарь, слезю, как блудница; приими мое рыдание, якоже иногда хананеино. Как разбойник взываю к Тебе: вспомни меня; как Петр, горько плачу, Спаситель; как мытарь, издаю вопль: будь милостив ко мне; проливаю слезы, как блудница; прими мое рыдание, как некогда от жены Хананейской. Лк. 7:37–38; Лк. 18:13; Лк. 23:42; Лк. 22:61–62; Мф. 15:22 Припев: Помилуй мя, Боже, помилуй мя. Гноение, Спасе, исцели смиренние моея души, Едине Врачу, пластырь мне наложи, и елей, и вино, дела покаяние, умиление со слезами. Один Врач — Спаситель, исцели гниение моей смиренной души; приложи мне пластырь, елей и вино — дела покаяние, умиление со слезами. Припев: Помилуй мя, Боже, помилуй мя. Хананею и я подражая, помилуй мя, вопию, Сыне Давидов; касаюся края ризы, как кровоточивая, плачу, как Марфа и Марие над Лазарем. Подражая жене Хананейской, и я взываю к Сыну Давидову: помилуй меня; касаюсь одежды Его, как кровоточивая, плачу, как Марфа и Марие над Лазарем. Мф. 9:20; Мф. 15:22; Ин. 11:33 Припев: Помилуй мя, Боже, помилуй мя. Слезную, Спасе, сткляницу как миро истощавая на главу, зову тебе, якоже блудница, милости ищущая, мольбу приношу и оставление прошу прияти. Изливая сосуд слез, как миро на голову, Спаситель, взываю к Тебе, как ищущая милости блудница, приношу моление и прошу о получении мне прощение. Мф. 26:6–7; Мк. 14:3; Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. если и никтоже, якоже я, согреши Тебе, но обаче приими и мене, благоутробне Спасе, страхом кающася и любовию зовуща: согреших Тебе Единому, помилуй мя, Милостиве. Хотя никто не согрешил пред Тобою, как я, но, Милосердный Спаситель, приими меня, кающегося со страхом и с любовию взывающего: я согрешил пред Тобою Одним, помилуй меня, Милосердный! Припев: Помилуй мя, Боже, помилуй мя. Пощади, Спасе, Твое создание и взыщи, как Пастырь, погибшее, предвари заблуждшаго, восхити от волка, сотвори мя овча на пастве Твоих овец. Пощади, Спаситель, создание Свое и, как Пастырь, отыщи потерянного, возврати заблудшего, отними у волка и сделай меня агнцем на пастбище Твоих овец. Пс. 118:176 Припев: Помилуй мя, Боже, помилуй мя. Егда Судие сядеши, как благоутробен, и покажеши страшную славу Твою, Спасе, о каковый страх тогда пещи горящей, всем боящимся нестерпимаго судища Твоего. Когда Ты, Милосердный, воссядешь, как Судие и откроешь грозное величие Свое, Спаситель, о, какой ужас тогда: печь будет гореть, и все трепетать пред неумолимым судом Твоим. Мф. 25:31; Мф. 41:47 Припев: Преподобная мати Марие, моли Бога о нас. Света незаходимаго Мати, тебя просветивши, от омрачение страстей разреши. Темже вшедши в духовную благодать, просвети, Марие, тебя верно восхваляющие. Матерь незаходимаго Света — Христа, просветив тебя, освободила от мрака страстей; поэтому, приняв благодать Духа, просвети, Марие, искренно прославляющих тебя. Припев: Преподобная мати Марие, моли Бога о нас. Чудо ново видев, ужасашеся божественный в тебе воистинну, мати, Зосима: ангела бо зряше во плоти и ужасом весь исполняшеся, Христа поя во веки. Увидев в тебе, матерь, поистине новое чудо, святой Зосима удивился, ибо он увидел Ангела во плоти, и весь преисполнился изумлением, воспевая Христа вовеки . Припев: Преподобне отче Андрее, моли Бога о нас. как дерзновение имый ко Господу, Андрее Критский, честная похвало, молю, молися разрешение от уз беззаконие ныне обрести мне молитвами твоими, как покаяние учитель и преподобных слава. Благословим Отца и Сына и Святаго Духа Господа. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божие Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Троице Единице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божие, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. как от оброщение червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну тебя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Хвалим, благословим, покланяемся Господеви, поюще и превозносяще во вся веки. Катавасие: Егоже воинства небесная славят, и трепещут Херувими и Серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творение, воспевайте, благословляйте и превозносите во все века. Песнь 9 Трипеснец, глас 8: Ирмо́с: Воистинну Богородицу тебя исповедуем, спасеннии Тобою, Дево чистая, с безплотными лики тебя величающе. Припев: Святии апостоли, молите Бога о нас. Источницы спасительние воды явльшеся апостоли, истаявшую душу мою греховною жаждою оросите. Припев: Святии апостоли, молите Бога о нас. Плавающаго в пучине погибели и в погружении уже бывша Твоею десницею, якоже Петра, Господи, спаси мя. Припев: Святии апостоли, молите Бога о нас. как соли, вкусных суще учений, гнильство ума моего изсушите и неведение тьму отжените. Припев: Пресвятая Богородице, спаси нас. Радость как родившая, плач мне подаждь, имже Божественное утешение, Владычице, в будущем дни обрести возмогу. Иный трипеснец. Ирмо́с: тебя, Небесе и земли Ходатаицу вси роди ублажаем: плотски бо вселися в тебя исполнение, Дево, Божества. Припев: Святии апостоли, молите Бога о нас. тебя, благославное апостольское собрание, песньми величаем: вселенней бо светила светлая явистеся, прелесть отгоняще. Припев: Святии апостоли, молите Бога о нас. Благовестною мрежею вашею словесние рыбы уловивше, сие приносите всегда снедь Христу, апостоли блаженнии. Припев: Святии апостоли, молите Бога о нас. К Богу вашим прошением помяните нас, апостоли, от всякаго избавитися искушение, молимся, любовию воспевающие вас. Припев: Пресвятая Троице, Боже наш, слава Тебе. тебя, Триипостасную Единицу, Отче, Сыне со Духом, Единаго Бога Единосущна пою, Троицу Единосильную Безначальную. Припев: Пресвятая Богородице, спаси нас. тебя, Детородительницу и Деву, вси роди ублажаем, как Тобою избавльшеся от клятвы: радость бо нам родила есть, Господа. Великаго канона Ирмо́с: Безсеменнаго зачатие рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Ум острупися, тело оболезнися, недугует дух, слово изнеможе, житие умертвися, конец при дверех. Темже, моя окаянная душе, что сотвориши, егда приидет Судие испытати твоя? Ум изранился, тело расслабилось, дух болезнует, слово потеряло силу, жизнь замерла, конец при дверях. Что же сделаешь ты, несчастная душа, когда придет Судие исследовать дела твои? Припев: Помилуй мя, Боже, помилуй мя. Моисеово приведох тебе, душе, миробытие, и от того все Заветное Писание, поведающее тебе праведние и неправедние; от нихже вторие, о душе, подражала есть, а не первие, в Бога согрешивши. Я воспроизвел пред тобою, душа, сказание Моисея о бытии мира и затем все Заветное Писание, повествующее о праведных и неправедных; из них ты, душа, подражала последним, а не первым, согрешая пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Закон изнеможе, празднует Евангелие, Писание же все в тебе небрежено бысть, пророцы изнемогоша и все праведное слово; струпи твои, о душе, умножишася, не сущу врачу, исцеляющему тебя. Ослабел закон, не воздействует Евангелие, пренебрежено все Писание тобою, пророки и всякое слово праведника потеряли силу; язвы твои, душа, умножились, без Врача, исцеляющего тебя. Припев: Помилуй мя, Боже, помилуй мя. Новаго привожду тебе Писание указание, вводящая тебя, душе, ко умилению; праведным убо поревнуй, грешных же отвращайся и умилостиви Христа молитвами же и пощеньми, и чистотою, и говением. Из Новозаветного Писание привожу тебе примеры, душа, возбуждающие в тебе умиление; так подражай праведным и отвращайся примера грешных и умилостивляй Христа молитвою, постом, чистотою и непорочностью. Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, призвав к покаянию разбойники и блудницы; душе, покайся, дверь отверзеся Царствие уже, и предвосхищают е фарисее и мытари и прелюбодеи кающиися Христос, сделавшись человеком, призвал к покаянию разбойников и блудниц; покайся, душа, дверь Царства уже открылась, и прежде тебя входят в нее кающиеся фарисеи, мытари и прелюбодеи. Мф. 11:12; Мф. 21:31; Лк. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, плоти приобщився ми и вся елика суть естества хотением исполни, греха кроме, подобие тебе, о душе, и образ предпоказуя Своего снисхождение. Христос, сделался человеком, приобщившись ко мне плотию, и добровольно испытал все, что свойственно природе, за исключением греха, показывая тебе, душа, пример и образец Своего снисхождение. Припев: Помилуй мя, Боже, помилуй мя. Христос волхвы спасе, пастыри созва, младенец множества показа мученики, старцы прослави и старие вдовицы, ихже не поревновала есть, душе, ни деянием, ни житию, но горе тебе внегда будеши судитися. Христос спас волхвов, призвал к Себе пастухов, множество младенцев сделал мучениками, прославил старца и престарелую вдовицу; их деяниям и жизни ты не подражала, душа, но горе тебе, когда будешь судима! Мф. 2:1–2; Мф. 2:16; Лк. 2:4–8; Лк. 2:25–26; Лк. 2:36–38 Припев: Помилуй мя, Боже, помилуй мя. Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, если тебе приложится враг, молитвою же и постом от ног твоих да отразится. Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом. Исх. 34:28; Мф. 4:2; Лк. 4:2; Мк. 1:13 Припев: Помилуй мя, Боже, помилуй мя. Христос искушашеся, диавол искушаше, показуя камение, да хлеби будут, на гору возведе видети вся царствие мира во мгновении; убойся, о душе, ловление, трезвися, молися на всякий час Богу. Христос был искушаем; диавол искушал, показывая камни, чтобы они обратились в хлебы; возвел Его на гору, чтобы видеть все царства мира в одно мгновение; бойся, душа, этого обольщение, бодрствуй и ежечасно молись Богу. Мф. 4:1–10; Мк. 1; 12–13; Лк. 4:1–12 Припев: Помилуй мя, Боже, помилуй мя. Горлица пустыннолюбная, глас вопиющаго возгласи, Христов светильник, проповедуяй покаяние, Ирод беззаконнова со Иродиадою. Зри, душе моя, да не увязнеши в беззаконние сети, но облобызай покаяние. Пустыннолюбивая горлица, голос вопиющего, Христов светильник взывал, проповедуя покаяние, а Ирод беззаконствовал с Иродиадою; смотри, душа моя, чтобы не впасть тебе в сети беззаконных, но возлюби покаяние. Песн. 2:12; Ис. 40:3; Мф. 3:1–8; Мф. 14:3–4; Мк. 6:17; Лк. 3:19 -20 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися благодати Предтеча, и Иудея вся и Самарие, слышавше, течаху и исповедаху грехи своя, крещающеся усердно: ихже ты не подражала есть, душе. Предтеча благодати обитал в пустыне и все иудеи и самаряне стекались слушать его и исповедовали грехи свои, с усердием принимая крещение. Но ты, душа, не подражала им. Мф. 3:1–6; Мк. 1:3–6 Припев: Помилуй мя, Боже, помилуй мя. Брак убо честный и ложе нескверно, обоя бо Христос прежде благослови, плотию ядый, и в Кане же на браце воду в вино совершая, и показуя первое чудо, да ты изменишися, о душе. Брак честен и ложе непорочно, ибо Христос благословил их некогда, в Кане на браке вкушая пищу плотию и претворяя воду в вино, совершая первое чудо, чтобы ты, душа, изменилась. Евр. 13:4; Ин. 2:1–11 Припев: Помилуй мя, Боже, помилуй мя. Разслабленнаго стягну Христос, одр вземша, и юношу умерша воздвиже, вдовиче рождение, и сотнича отрока, и самаряныне явися, в дусе службу тебе, душе, предживописа. Христос укрепил расслабленного, взявшего постель свою; воскресил умершего юного сына вдовы, исцелил слугу сотника и, открыв Себя самарянке, предначертал тебе, душа, служение Богу духом. Мф. 9:6; Мф. 8:13; Лк. 7:12–15; Ин. 4:7–26 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженние очисти, слепие и хромие просветив исправи, глухие же, и немие, и ничащие низу исцели словом: да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20–22; Мф. 11:4–5; Лк. 13:10–13 Припев: Помилуй мя, Боже, помилуй мя. Недуги исцеляя, нищим благовествоваше Христос Слово, вредние уврачева, с мытари ядяше, со грешники беседоваше, Иаировы дщере душу предумершую возврати осязанием руки. Врачуя болезни, Христос-Слово, благовествовал нищим, исцелял увечных, вкушал с мытарями, беседовал с грешниками и прикосновением руки возвратил вышедшую из тела душу Иаировой дочери. Мф. 4:23; Мф. 9:10–11; Мк. 5:41–42 Припев: Помилуй мя, Боже, помилуй мя. Мытарь спасашеся, и блудница целомудрствоваше, и фарисей, хваляся, осуждашеся. Ов убо, очисти мя; ова же, помилуй мя; сей же величашеся вопие: Боже, благодарю тебя, и прочие безумние глаголы. Мытарь спасся и блудница сделалась целомудренною, а гордый фарисей подвергся осуждению, ибо первый взывал: «Будь милостив ко мне»; другая: «Помилуй меня»; а последний тщеславно возглашал: «Боже, благодарю Тебя...» и прочие безумные речи. Лк. 7:37–38; Лк. 7:46–47; Лк. 18:11–14 Припев: Помилуй мя, Боже, помилуй мя. Закхей мытарь бе, но обаче спасашеся, и фарисей Симон соблажняшеся, и блудница приимаше оставительная разрешение от Имущаго крепость оставляти грехи, юже, душе, потщися подражати. Закхей был мытарь, однако спасся; Симон фарисей соблазнялся, а блудница получила прощение от Имеющего власть отпускать грехи; спеши, душа, и ты подражать ей. Лк. 7:39; Лк. 19:9; Ин. 8:3–11 Припев: Помилуй мя, Боже, помилуй мя. Блуднице, о окаянная душе моя, не поревновала есть, яже приимши мира алавастр, со слезами мазаше нозе Спасове, отре же власы, древних согрешений рукописание Раздирающаго ея. Бедная душа моя, ты не подражала блуднице, которая, взяв сосуд с миром, мазала со слезами и отирала волосами ноги Спасителя, разорвавшего запись прежних ее прегрешений. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Грады, имже даде Христос благовестие, душе моя, уведала есть, како прокляти быша. Убойся указание, да не будеши якоже оны, ихже содомляном Владыка уподобив, даже до ада осуди. Ты знаешь, душа моя, как прокляты города, которым Христос благовестил Евангелие; страшись этого примера, чтобы и тебе не быть, как они, ибо Владыка, уподобив их содомлянам, присудил их к аду. Лк. 10:12–15 Припев: Помилуй мя, Боже, помилуй мя. Да не горшая, о душе моя, явишися отчаянием, хананеи веру слышавшая, еяже дщи словом Божиим исцелися; Сыне Давидов, спаси и мене, воззови из глубины сердца, якоже она Христу. Не окажись, душа моя, по отчаянию хуже хананеянки, слышавшей о вере, по которой Божиим словом исцелена дочь ее; взывай, как она, Христу из глубины сердца: «Сын Давидов, спаси и меня». Мф. 15:22 Припев: Помилуй мя, Боже, помилуй мя. Умилосердися, спаси мя, Сыне Давидов, помилуй, беснующыяся словом исцеливый, глас же благоутробный, как разбойнику, мне рцы: аминь, глаголю тебе, со Мною будеши в раи, егда прииду во славе Моей. Умилосердись, спаси и помилуй меня, Сын Давидов, словом исцелявший беснующихся, и скажи, как разбойнику, милостивые слова: истинно говорю тебе, со Мною будешь в раю, когда приду Я в славе Моей. Лк. 23:42–43 Припев: Помилуй мя, Боже, помилуй мя. Разбойник оглаголоваше тебя, разбойник богословяше тебя, оба бо на кресте свисяста. Но, о Благоутробне, как верному разбойнику Твоему, познавшему тебя Бога, и мне отверзи дверь славнаго Царствие Твоего. Разбойник поносил Тебя, разбойник же и Богом исповедал Тебя, вися оба на кресте; но, Милосердный, как уверовавшему разбойнику, познавшему в Тебе Бога, открой и мне, дверь славного Твоего Царства. Припев: Помилуй мя, Боже, помилуй мя. Тварь содрогашеся, распинаема тебя видящи, горы и камение страхом распадахуся, и земля сотрясашеся, и ад обнажашеся, и соомрачашеся свет во дни, зря Тебе, Иисусе, пригвождена ко Кресту. Тварь содрогалась, видя Тебя распинаемым, горы и камни от ужаса распадались и колебалась земля, преисподняя пустела, и свет среди дня помрачался, взирая на Тебя, Иисус, плотию ко кресту пригвожденного. Мф. 27:51–52; Мк. 15:38; Лк. 23:45 Припев: Помилуй мя, Боже, помилуй мя. Достойных покаяние плодов не истяжи от мене, ибо крепость моя во мне оскуде; сердце мне даруй присно сокрушенное, нищету же духовную: да сие Тебе принесу, как приятную жертву, Едине Спасе. Достойных плодов покаяние не требуй от меня, Единый Спаситель, ибо сила моя истощилась во мне; даруй мне всегда сокрушенное сердце и духовную нищету, чтобы я принес их Тебе, как благоприятную жертву. Припев: Помилуй мя, Боже, помилуй мя. Судие мой и Ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным Твоим оком тогда видев мя, пощади и ущедри мя, Иисусе, паче всякаго естества человеча согрешивша. Судие мой, знающий меня, когда опять придешь Ты с Ангелами, чтобы судить весь мир, тогда, обратив на меня милостивый взор, пощади, Иисусе, и помилуй меня, согрешившего более всего человеческого рода. Припев: Преподобная мати Марие, моли Бога о нас. Удивила есть всех странным житием твоим, ангелов чины и человеков соборы, невещественно поживши и естество прешедши: имже, как невещественныма ногама вшедши, Марие, Иордан прешла есть. Ты удивила необычайною своею жизнью всех, как чины ангельские, так и человеческие сонмы, духовно пожив и превзошедши природу; поэтому, Марие, ты, как бесплотная, шествуя стопами, перешла Иордан. Припев: Преподобная мати Марие, моли Бога о нас. Умилостиви Создателя о хвалящих тебя, преподобная мати, избавитися озлоблений и скорбей, окрест нападающих, да избавившеся от напастей, возвеличим непрестанно прославльшаго тебя Господа. Склони Творца на милость к восхваляющим тебя, преподобная матерь, чтобы нам избавиться от огорчений и скорбей, отовсюду нападающих на нас, чтобы, избавившись от искушений, мы непрестанно величали прославившего тебя Господа. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тебя: да избавимся вси гнева и скорби, и тление, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Слава Отцу и Сыну и Святому Духу. Троице Единосущная, Единице Триипостасная, тебя воспеваем, Отца славяще, Сына величающе и Духу покланяющеся, Единому Естеству воистинну Богу, Жизни же и живущему Царству безконечному. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатие рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "в радости, благодарение"
    ]
  }
}