{
  "id": 45,
  "title": "В четверг первой седмицы Великого Поста",
  "content": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Агнче Божий, вземляй грехи всех, возьми бремя от мене тяжкое греховное, и, яко благоутробен, даждь ми слезы умиления. Агнец Божий, взявший грехи всех, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Ин. 1:29 Припев: Помилуй мя, Боже, помилуй мя. Тебе припадаю, Иисусе, согреших Ти, очисти мя, возьми бремя от мене тяжкое греховное и, яко благоутробен, даждь ми слезы умиления. К Тебе припадаю, Иисусе, согрешил я пред Тобою, умилосердись надо мною, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Припев: Помилуй мя, Боже, помилуй мя. Не вниди со мною в суд, нося моя деяния, словеса изыскуя и исправляя стремления. Но в щедротах Твоих презирая моя лютая, спаси мя, Всесильне. Не входи со мною в суд, взвешивая мои дела, исследуя слова и обличая стремления, но по Твоим щедротам презирая мои злодеяния, спаси меня, Всесильный. Припев: Помилуй мя, Боже, помилуй мя. Покаяния время, прихожду Ти, Создателю моему: возьми бремя от мене тяжкое греховное и, яко благоутробен, даждь ми слезы умиления. Время покаяния: к Тебе прихожу, моему Создателю, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиления. Припев: Помилуй мя, Боже, помилуй мя. Богатство душевное иждив грехом, пуст есмь добродетелей благочестивых, гладствуя же зову: милости подателю Господи, спаси мя. Расточив в грехе духовное богатство, я чужд святых добродетелей, но, испытывая голод, взываю: Источник милости, Господи, спаси меня. Припев: Преподобная мати Марие, моли Бога о нас. Приклоньшися Христовым Божественным законом, к сему приступила еси, сладостей неудержимая стремления оставивши, и всякую добродетель всеблагоговейно, яко едину, исправила еси. Покорившись перед Божественными заповедями Христа, ты предалась Ему, оставив необузданные стремления к удовольствиям, и все добродетели, как одну, исполнила со всем благоговением. Слава Отцу и Сыну и Святому Духу. Пресущественная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Видите, видите, яко Аз есмь Бог, манну одождивый и воду из камене источивый древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославший манну и источивший воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Мужа убих, глаголет, в язву мне и юношу в струп, Ламех, рыдая, вопияше; ты же не трепещеши, о душе моя, окалявши плоть и ум осквернивши. Мужа убил я, сказал Ламех, в язву себе, и юношу — в рану себе, взывал он, рыдая; ты же, душа моя, не трепещешь, осквернив тело и помрачив ум. Быт. 4:23 Припев: Помилуй мя, Боже, помилуй мя. Столп умудрила еси создати, о душе, и утверждение водрузити твоими похотьми, аще не бы Зиждитель удержал советы твоя и низвергл на землю ухищрения твоя. Ты умудрилась, душа, устроить столп и воздвигнуть твердыню своими вожделениями, но Творец обуздал замыслы твои и поверг на землю твои построения. Быт. 11:3–4 Припев: Помилуй мя, Боже, помилуй мя. О како поревновах Ламеху, первому убийце, душу, яко мужа, ум, яко юношу, яко брата же моего, тело убив, яко Каин убийца, любосластными стремленьми. О, как уподобился я древнему убийце Ламеху, убив душу, как мужа, ум — как юношу, и подобно убийце Каину — тело мое, как брата, сластолюбивыми стремлениями. Припев: Помилуй мя, Боже, помилуй мя. Одожди Господь от Господа огнь иногда на беззаконие гневающее, сожег содомляны; ты же огнь вжегла еси геенский, в немже имаши, о душе, сожещися. Господь некогда пролил дождем огонь от Господа, попалив неистовое беззаконие содомлян; ты же, душа, разожгла огонь геенский, в котором должна будешь гореть. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. Уязвихся, уранихся, се стрелы вражия, уязвившия мою душу и тело; се струпи, гноения, омрачения вопиют, раны самовольных моих страстей. Изранен я, изъявлен; вот стрелы врага, пронзившие душу мою и тело; вот раны, язвы и струпы вопиют об ударах самопроизвольных моих страстей. Припев: Преподобная мати Марие, моли Бога о нас. Простерла еси руце твои к щедрому Богу, Марие, в бездне зол погружаемая; и якоже Петру человеколюбно руку Божественную простре твое обращение всячески Иский. Утопая в бездне зла, ты простерла, Мария, руки свои к Милосердному Богу, и Он, всячески ища твоего обращения, человеколюбиво подал тебе, как Петру, Божественную руку. Мф. 14:31 Слава Отцу и Сыну и Святому Духу. Безначальная, Несозданная Тро́ице, Нераздельная Еди́нице, кающася мя приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избави мя огненнаго осуждения. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждения в огонь. И ныне и присно и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых бурей, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты Один Свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Агаре древле, душе, египтяныне уподобилася еси, поработившися произволением и рождши новаго Исмаила, презорство. Древней Агари египтянке уподобилась ты, душа, порабощенная своим произволом и родив нового Измаила — дерзость. Быт. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Иаковлю лествицу разумела еси, душе моя, являемую от земли к Небесем: почто не имела еси восхода тверда, благочестия. Ты знаешь, душа моя, о лестнице с земли до небес, показанной Иакову; почему же ты не избрала безопасного восхода — благочестия? Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Священника Божия и царя уединена, Христово подобие в мире жития, в человецех подражай. Подражай священнику Божию и царю одинокому Мелхиседеку, образу жизни Христа среди людей в мире. Быт. 14:18; Евр. 7:1–3 Припев: Помилуй мя, Боже, помилуй мя. Обратися, постени, душе окаянная, прежде даже не приимет конец жития торжество, прежде даже дверь не заключит чертога Господь. Обратись и воздыхай, несчастная душа, прежде нежели кончится торжество жизни, прежде чем Господь затворит дверь брачного чертога. Припев: Помилуй мя, Боже, помилуй мя. Не буди столп сланый, душе, возвратившися вспять, образ да устрашит тя содомский, горе в Сигор спасайся. Не сделайся соляным столпом, душа, обратившись назад, да устрашит тебя пример содомлян; спасайся на гору в Сигор. Быт. 19:19–23; Быт. 19:26 Припев: Помилуй мя, Боже, помилуй мя. Моления, Владыко, Тебе поющих не отвержи, но ущедри, Человеколюбче, и подаждь верою просящим оставление. Не отвергни, Владыко, моления воспевающих Тебя, но умилосердись Человеколюбец, и просящим с верою даруй прощение. Слава Отцу и Сыну и Святому Духу. Тро́ица Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Время живота моего мало и исполнено болезней и лукавства, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Время жизни моей кратко и исполнено огорчений и пороков, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага, Спаситель, умилосердись надо мною. Быт. 47:9 Припев: Помилуй мя, Боже, помилуй мя. Царским достоинством, венцем и багряницею одеян, многоименный человек и праведный, богатством кипя и стады, внезапу богатства, славы царства, обнищав, лишися. Человек, облеченный царским достоинством, венцом и багряницею, много имевший и праведный, изобиловавший богатством и стадами, внезапно обнищав, лишился богатства, славы и царства. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Аще праведен бяше он и непорочен паче всех, и не убеже ловления льстиваго и сети; ты же, грехолюбива сущи, окаянная душе, что сотвориши, аще чесому от недоведомых случится наити тебе? Если он, будучи праведным и безукоризненным более всех, не избежал козней и сетей обольстителя диавола, то что сделаешь, ты, грехолюбивая несчастная душа, если что-нибудь неожиданное постигнет тебя? Припев: Помилуй мя, Боже, помилуй мя. Высокоглаголив ныне есмь, жесток же и сердцем, вотще и всуе, да не с фарисеем осудиши мя. Паче же мытарево смирение подаждь ми, Едине Щедре, Правосуде, и сему мя сочисли. Высокомерен я ныне на словах, дерзок и в сердце, напрасно и тщетно; не осуди меня с фарисеем, но даруй мне смирение мытаря и к нему причисли, Один Милосердный и Правосудный. Припев: Помилуй мя, Боже, помилуй мя. Согреших, досадив сосуду плоти моея, вем, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Знаю, Милосердный, согрешил я, осквернив сосуд моей плоти, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Самоистукан бых страстьми, душу мою вредя, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Истуканом я сделал сам себя, исказив душу свою страстями, Милосердный; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Не послушах гласа Твоего, преслушах Писание Твое, Законоположника, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Не послушал я голоса Твоего, нарушил Писание Твое, Законодатель; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Преподобная мати Марие, моли Бога о нас. Великих безместий во глубину низведшися, неодержима была еси; но востекла еси помыслом лучшим к крайней деяньми яве добродетели преславно, ангельское естество, Марие, удививши. Увлекшись в глубину великих пороков, ты, Мария, не погрязла в ней, но высшим помыслом через деятельность явно поднялась до совершенной добродетели, дивно изумив ангельскую природу. Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Низу сничащую подражай, о душе, прииди, припади к ногама Иисусовыма, да тя исправит, и да ходиши право стези Господни. Подражай, душа, скорченной жене, приди, припади к ногам Иисуса, чтобы Он исправил тебя и ты могла ходить прямо по стезям Господним. Лк. 13:11–13 Припев: Помилуй мя, Боже, помилуй мя. Аще и кладязь еси глубокий, Владыко, источи ми воду из пречистых Твоих жил, да, яко самаряныня, не ктому, пияй, жажду: жизни бо струи источаеши. Если Ты — и глубокий колодец, Владыко, то источи мне струи из пречистых ребр Своих, чтобы я, как самарянка, испив, уже не жаждал, ибо Ты источаешь потоки жизни. Ин. 4:11–15 Припев: Помилуй мя, Боже, помилуй мя. Силоам да будут ми слезы моя, Владыко Господи, да умыю и аз зеницы сердца, и вижду Тя, умна Света превечна. Силоамом да будут мне слезы мои, Владыко Господи, чтобы и мне омыть очи сердца и умственно созерцать Тебя, Предвечный Свет. Ин. 9:7 Припев: Преподобная мати Марие, моли Бога о нас. Несравненным желанием, всебогатая, древу возжелевши поклонитися животному, сподобилася еси желания, сподоби убо и мене улучити вышния славы. С чистой любовию возжелав поклониться Древу Жизни, всеблаженная, ты удостоилась желаемого; удостой же и меня достигнуть высшей славы. Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Аз есмь, Спасе, юже погубил еси древле царскую драхму; но вжег светильник, Предтечу Твоего, Слове, взыщи и обрящи Твой образ. Я — та драхма с царским изображением, которая с древности потеряна у Тебя, Спаситель, но, засветив светильник — Предтечу Своего, Слове, поищи и найди Свой образ. Припев: Помилуй мя, Боже, помилуй мя. Востани и побори, яко Иисус Амалика, плотския страсти, и гаваониты, лестныя помыслы, присно побеждающи. Восстань и низложи плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8; Нав. 8:21 Припев: Преподобная мати Марие, моли Бога о нас. Да страстей пламень угасиши, слез капли источала еси присно, Марие, душею распаляема, ихже благодать подаждь и мне, твоему рабу. Чтобы угасить пламень страстей, ты, Мария, пылая душой, непрестанно проливала потоки слез, преизобилие которых даруй и мне, рабу твоему. Припев: Преподобная мати Марие, моли Бога о нас. Безстрастие Небесное стяжала еси крайним на земли житием, мати. Темже тебе поющим страстей избавитися молитвами твоими молися. Возвышеннейшим образом жизни на земле, ты, матерь, приобрела небесное бесстрастие; поэтому ходатайствуй, чтобы воспевающие тебя избавились от страстей по твоим молитвам. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Несоставная, Нераздельная, раздельная в Лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да Твоими молитвами оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Исчезоша дние мои, яко соние востающаго; темже, яко Езекия, слезю на ложи моем, приложитися мне летом живота. Но кий Исаия предстанет тебе, душе, аще не всех Бог? Дни мои прошли как сновидение пробуждающегося; поэтому, подобно Езекии, я плачу на ложе моем, чтобы продлились годы жизни моей; но какой Исаия посетит тебя, душа, если не Бог всех? 4 Цар. 20:3; Ис. 38:2–6 Припев: Помилуй мя, Боже, помилуй мя. Припадаю Ти и приношу Тебе, якоже слезы, глаголы моя: согреших, яко не согреши блудница, и беззаконновах, яко иный никтоже на земли. Но ущедри, Владыко, творение Твое и воззови мя. Припадаю к Тебе и приношу Тебе со слезами слова мои: согрешил я, как не согрешила блудница, и жил в беззакониях, как никто другой на земле; но умилосердись, Владыка, над созданием Своим и восстанови меня. Припев: Помилуй мя, Боже, помилуй мя. Погребох образ Твой и растлих заповедь Твою, вся помрачися доброта, и страстьми угасися, Спасе, свеща. Но ущедрив, воздаждь ми, якоже поет Давид, радование. Затмил я образ Твой и нарушил заповедь Твою; вся красота помрачилась во мне, и светильник погас от страстей; но умилосердись, Спаситель, и возврати мне, как поет Давид, веселие. Пс. 50:14 Припев: Помилуй мя, Боже, помилуй мя. Обратися, покайся, открый сокровенная, глаголи Богу, вся ведущему: Ты веси моя тайная, Едине Спасе. Но Сам мя помилуй, якоже поет Давид, по милости Твоей. Обратись, покайся, открой сокровенное, скажи Богу Всеведущему: Спаситель, Ты Один знаешь мои тайны, но Сам помилуй меня, как поет Давид, по Твоей милости. Пс. 50:3 Припев: Преподобная мати Марие, моли Бога о нас. Возопивши к Пречистей Богоматери, первее отринула еси неистовство страстей, нужно стужающих, и посрамила еси врага запеншаго. Но даждь ныне помощь от скорби и мне, рабу твоему. Воззвавши к Пречистой Богоматери, ты обуздала неистовство страстей, прежде жестоко свирепствовавших, и посрамила врага-обольстителя; даруй же ныне помощь в скорби и мне, рабу твоему. Пс. 59:13 Припев: Преподобная мати Марие, моли Бога о нас. Егоже возлюбила еси, Егоже возжелела еси, Егоже ради плоть изнурила еси, преподобная, моли ныне Христа о рабех: яко да милостив быв всем нам, мирное состояние дарует почитающим Его. Кого ты возлюбила, Кого избрала, для Кого изнуряла плоть, Преподобная, моли ныне Христа о рабах твоих, чтобы Он по Своей милости ко всем даровал мирное состояние почитающим Его. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Неразлучныя Тро́ицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Слезную, Спасе, сткляницу яко миро истощавая на главу, зову Ти, якоже блудница, милости ищущая, мольбу приношу и оставление прошу прияти. Изливая сосуд слез, как миро на голову, Спаситель, взываю к Тебе, как ищущая милости блудница, приношу моление и прошу о получении мне прощения. Мф. 26:6–7; Мк. 14:3; Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Аще и никтоже, якоже аз, согреши Тебе, но обаче приими и мене, благоутробне Спасе, страхом кающася и любовию зовуща: согреших Тебе Единому, помилуй мя, Милостиве. Хотя никто не согрешил пред Тобою, как я, но, Милосердный Спаситель, приими меня, кающегося со страхом и с любовию взывающего: я согрешил пред Тобою Одним, помилуй меня, Милосердный! Припев: Помилуй мя, Боже, помилуй мя. Пощади, Спасе, Твое создание и взыщи, яко Пастырь, погибшее, предвари заблуждшаго, восхити от волка, сотвори мя овча на пастве Твоих овец. Пощади, Спаситель, создание Свое и, как Пастырь, отыщи потерянного, возврати заблудшего, отними у волка и сделай меня агнцем на пастбище Твоих овец. Пс. 118:176 Припев: Помилуй мя, Боже, помилуй мя. Егда, Судие, сядеши, яко благоутробен, и покажеши страшную славу Твою, Спасе, о каковый страх тогда, пещи горящей, всем боящимся нестерпимаго судища Твоего. Когда Ты, Милосердный, воссядешь, как Судия и откроешь грозное величие Свое, Спаситель, о, какой ужас тогда: печь будет гореть, и все трепетать пред неумолимым судом Твоим. Мф. 25:31; Мф. 25:41; Мф. 25:47 Припев: Преподобная мати Марие, моли Бога о нас. Света незаходимаго Мати тя просветивши, от омрачения страстей разреши. Темже вшедши в духовную благодать, просвети, Марие, тя верно восхваляющия. Матерь незаходимаго Света — Христа, просветив тебя, освободила от мрака страстей; поэтому, приняв благодать Духа, просвети, Мария, искренно прославляющих тебя. Припев: Преподобная мати Марие, моли Бога о нас. Чудо ново видев, ужасашеся божественный в тебе воистинну, мати, Зосима: ангела бо зряше во плоти и ужасом весь исполняшеся, Христа поя во веки. Увидев в тебе, матерь, поистине новое чудо, святой Зосима удивился, ибо он увидел Ангела во плоти, и весь преисполнился изумлением, воспевая Христа вовеки. Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Умилосердися, спаси мя, Сыне Давидов, помилуй, беснующияся словом исцеливый, глас же благоутробный, яко разбойнику, мне рцы: аминь, глаголю тебе, со Мною будеши в раи, егда прииду во славе Моей. Умилосердись, спаси и помилуй меня, Сын Давидов, словом исцелявший беснующихся, и скажи, как разбойнику, милостивые слова: истинно говорю тебе, со Мною будешь в раю, когда приду Я в славе Моей. Лк. 23:43 Припев: Помилуй мя, Боже, помилуй мя. Разбойник оглаголоваше Тя, разбойник богословяше Тя: оба бо на кресте свисяста. Но, о Благоутробне, яко верному разбойнику Твоему, познавшему Тя Бога, и мне отверзи дверь славнаго Царствия Твоего. Разбойник поносил Тебя, разбойник же и Богом исповедал Тебя, вися оба на кресте; но, Милосердный, как уверовавшему разбойнику, познавшему в Тебе Бога, открой и мне, дверь славного Твоего Царства. Припев: Помилуй мя, Боже, помилуй мя. Тварь содрогашеся, распинаема Тя видящи, горы и камения страхом распадахуся, и земля сотрясашеся, и ад обнажашеся, и соомрачашеся свет во дни, зря Тебе, Иисусе, пригвождена ко Кресту. Тварь содрогалась, видя Тебя распинаемым, горы и камни от ужаса распадались и колебалась земля, преисподняя пустела, и свет среди дня помрачался, взирая на Тебя, Иисус, плотию ко кресту пригвожденного. Мф. 27:51–52; Мк. 15:38; Лк. 23:45 Припев: Помилуй мя, Боже, помилуй мя. Достойных покаяния плодов не истяжи от мене, ибо крепость моя во мне оскуде; сердце мне даруй присно сокрушенное, нищету же духовную: да сия Тебе принесу яко приятную жертву, Едине Спасе. Достойных плодов покаяния не требуй от меня, Единый Спаситель, ибо сила моя истощилась во мне; даруй мне всегда сокрушенное сердце и духовную нищету, чтобы я принес их Тебе, как благоприятную жертву. Припев: Помилуй мя, Боже, помилуй мя. Судие мой и Ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным Твоим оком тогда видев мя, пощади и ущедри мя, Иисусе, паче всякаго естества человеча согрешивша. Судия мой, знающий меня, когда опять придешь Ты с Ангелами, чтобы судить весь мир, тогда, обратив на меня милостивый взор, пощади, Иисусе, и помилуй меня, согрешившего более всего человеческого рода. Припев: Преподобная мати Марие, моли Бога о нас. Удивила еси всех странным житием твоим, ангелов чины и человеков соборы, невещественно поживши и естество прешедши: имже, яко невещественныма ногама вшедши, Марие, Иордан прешла еси. Ты удивила необычайною своею жизнью всех, как чины ангельские, так и человеческие сонмы, духовно пожив и превзошедши природу; поэтому, Мария, ты, как бесплотная, шествуя стопами, перешла Иордан. Припев: Преподобная мати Марие, моли Бога о нас. Умилостиви Создателя о хвалящих тя, преподобная мати, избавитися озлоблений и скорбей, окрест нападающих: да избавившеся от напастей, возвеличим непрестанно прославльшаго тя Господа. Склони Творца на милость к восхваляющим тебя, преподобная матерь, чтобы нам избавиться от огорчений и скорбей, отовсюду нападающих на нас, чтобы, избавившись от искушений, мы непрестанно величали прославившего тебя Господа. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя: да избавимся вси гнева, и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по Существу, яко Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, Животворящему и Просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "originalUrl": "https://www.molitvoslov.com/text574.htm",
  "createdAt": "2025-09-20T21:12:01.884Z",
  "updatedAt": "2025-09-22T03:50:11.488Z",
  "url": "v-chetverg-pervoy-sedmitsy-velikogo-posta",
  "contentModern": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Агнче Божий, вземляй грехи всех, возьми бремя от мене тяжкое греховное, и, как благоутробен, дай ми слезы умиление. Агнец Божий, взявший грехи всех, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Ин. 1:29 Припев: Помилуй мя, Боже, помилуй мя. Тебе припадаю, Иисусе, согреших тебе, очисти мя, возьми бремя от мене тяжкое греховное и, как благоутробен, дай ми слезы умиление. К Тебе припадаю, Иисусе, согрешил я пред Тобою, умилосердись надо мною, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Припев: Помилуй мя, Боже, помилуй мя. Не вниди со мною в суд, нося моя деяние, словеса изыскуя и исправляя стремление. Но в щедротах Твоих презирая моя лютая, спаси мя, Всесильне. Не входи со мною в суд, взвешивая мои дела, исследуя слова и обличая стремление, но по Твоим щедротам презирая мои злодеяние, спаси меня, Всесильный. Припев: Помилуй мя, Боже, помилуй мя. Покаяние время, прихожду тебе, Создателю моему: возьми бремя от мене тяжкое греховное и, как благоутробен, дай ми слезы умиление. Время покаяние: к Тебе прихожу, моему Создателю, сними с меня тяжкое бремя греховное и, как Милосердный, даруй мне слезы умиление. Припев: Помилуй мя, Боже, помилуй мя. Богатство душевное иждив грехом, пуст есмь добродетелей благочестивых, гладствуя же зову: милости подателю Господи, спаси мя. Расточив в грехе духовное богатство, я чужд святых добродетелей, но, испытывая голод, взываю: Источник милости, Господи, спаси меня. Припев: Преподобная мати Марие, моли Бога о нас. Приклоньшися Христовым Божественным законом, к сему приступила есть, сладостей неудержимая стремление оставивши, и всякую добродетель всеблагоговейно, как едину, исправила есть. Покорившись перед Божественными заповедями Христа, ты предалась Ему, оставив необузданные стремление к удовольствиям, и все добродетели, как одну, исполнила со всем благоговением. Слава Отцу и Сыну и Святому Духу. Пресущественная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, как благоутробна, дай ми слезы умиление. Пресущественная Троица, Которой мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиление. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, как Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Видите, видите, как я есмь Бог, манну одождивый и воду из камене источивый древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославший манну и источивший воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Мужа убих, глаголет, в язву мне и юношу в струп, Ламех, рыдая, вопияше; ты же не трепещеши, о душе моя, окалявши плоть и ум осквернивши. Мужа убил я, сказал Ламех, в язву себе, и юношу — в рану себе, взывал он, рыдая; ты же, душа моя, не трепещешь, осквернив тело и помрачив ум. Быт. 4:23 Припев: Помилуй мя, Боже, помилуй мя. Столп умудрила есть создати, о душе, и утверждение водрузити твоими похотьми, если не бы Зиждитель удержал советы твоя и низвергл на землю ухищрение твоя. Ты умудрилась, душа, устроить столп и воздвигнуть твердыню своими вожделениями, но Творец обуздал замыслы твои и поверг на землю твои построение. Быт. 11:3–4 Припев: Помилуй мя, Боже, помилуй мя. О како поревновах Ламеху, первому убийце, душу, как мужа, ум, как юношу, как брата же моего, тело убив, как Каин убийца, любосластными стремленьми. О, как уподобился я древнему убийце Ламеху, убив душу, как мужа, ум — как юношу, и подобно убийце Каину — тело мое, как брата, сластолюбивыми стремлениями. Припев: Помилуй мя, Боже, помилуй мя. Одожди Господь от Господа огнь иногда на беззаконие гневающее, сожег содомляны; ты же огнь вжегла есть геенский, в немже имаши, о душе, сожещися. Господь некогда пролил дождем огонь от Господа, попалив неистовое беззаконие содомлян; ты же, душа, разожгла огонь геенский, в котором должна будешь гореть. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. Уязвихся, уранихся, се стрелы вражие, уязвившие мою душу и тело; се струпи, гноение, омрачение вопиют, раны самовольных моих страстей. Изранен я, изъявлен; вот стрелы врага, пронзившие душу мою и тело; вот раны, язвы и струпы вопиют об ударах самопроизвольных моих страстей. Припев: Преподобная мати Марие, моли Бога о нас. Простерла есть руце твои к щедрому Богу, Марие, в бездне зол погружаемая; и якоже Петру человеколюбно руку Божественную простре твое обращение всячески Иский. Утопая в бездне зла, ты простерла, Марие, руки свои к Милосердному Богу, и Он, всячески ища твоего обращение, человеколюбиво подал тебе, как Петру, Божественную руку. Мф. 14:31 Слава Отцу и Сыну и Святому Духу. Безначальная, Несозданная Тро́ице, Нераздельная Еди́нице, кающася мя приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избави мя огненнаго осуждение. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждение в огонь. И ныне и присно и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых бурей, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, как Един Свят есть и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты Один Свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Агаре древле, душе, египтяныне уподобилася есть, поработившися произволением и рождши новаго Исмаила, презорство. Древней Агари египтянке уподобилась ты, душа, порабощенная своим произволом и родив нового Измаила — дерзость. Быт. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Иаковлю лествицу разумела есть, душе моя, являемую от земли к Небесем: почто не имела есть восхода тверда, благочестие. Ты знаешь, душа моя, о лестнице с земли до небес, показанной Иакову; почему же ты не избрала безопасного восхода — благочестие? Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Священника Божие и царя уединена, Христово подобие в мире житие, в человецех подражай. Подражай священнику Божию и царю одинокому Мелхиседеку, образу жизни Христа среди людей в мире. Быт. 14:18; Евр. 7:1–3 Припев: Помилуй мя, Боже, помилуй мя. Обратися, постени, душе окаянная, прежде даже не приимет конец житие торжество, прежде даже дверь не заключит чертога Господь. Обратись и воздыхай, несчастная душа, прежде нежели кончится торжество жизни, прежде чем Господь затворит дверь брачного чертога. Припев: Помилуй мя, Боже, помилуй мя. Не буди столп сланый, душе, возвратившися вспять, образ да устрашит тебя содомский, горе в Сигор спасайся. Не сделайся соляным столпом, душа, обратившись назад, да устрашит тебя пример содомлян; спасайся на гору в Сигор. Быт. 19:19–23; Быт. 19:26 Припев: Помилуй мя, Боже, помилуй мя. Моление, Владыко, Тебе поющих не отвержи, но ущедри, Человеколюбче, и подаждь верою просящим оставление. Не отвергни, Владыко, моление воспевающих Тебя, но умилосердись Человеколюбец, и просящим с верою даруй прощение. Слава Отцу и Сыну и Святому Духу. Тро́ица Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила есть, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, как хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Время живота моего мало и исполнено болезней и лукавства, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Время жизни моей кратко и исполнено огорчений и пороков, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага, Спаситель, умилосердись надо мною. Быт. 47:9 Припев: Помилуй мя, Боже, помилуй мя. Царским достоинством, венцем и багряницею одеян, многоименный человек и праведный, богатством кипя и стады, внезапу богатства, славы царства, обнищав, лишися. Человек, облеченный царским достоинством, венцом и багряницею, много имевший и праведный, изобиловавший богатством и стадами, внезапно обнищав, лишился богатства, славы и царства. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. если праведен бяше он и непорочен паче всех, и не убеже ловление льстиваго и сети; ты же, грехолюбива сущи, окаянная душе, что сотвориши, если чесому от недоведомых случится наити тебе? Если он, будучи праведным и безукоризненным более всех, не избежал козней и сетей обольстителя диавола, то что сделаешь, ты, грехолюбивая несчастная душа, если что-нибудь неожиданное постигнет тебя? Припев: Помилуй мя, Боже, помилуй мя. Высокоглаголив ныне есмь, жесток же и сердцем, вотще и всуе, да не с фарисеем осудиши мя. Паче же мытарево смирение подаждь ми, Едине Щедре, Правосуде, и сему мя сочисли. Высокомерен я ныне на словах, дерзок и в сердце, напрасно и тщетно; не осуди меня с фарисеем, но даруй мне смирение мытаря и к нему причисли, Один Милосердный и Правосудный. Припев: Помилуй мя, Боже, помилуй мя. Согреших, досадив сосуду плоти моея, вем, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Знаю, Милосердный, согрешил я, осквернив сосуд моей плоти, но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Самоистукан бых страстьми, душу мою вредя, Щедре, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Истуканом я сделал сам себя, исказив душу свою страстями, Милосердный; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Не послушах гласа Твоего, преслушах Писание Твое, Законоположника, но в покаянии мя приими и в разум призови, да не буду стяжание ни брашно чуждему, Спасе, Сам мя ущедри. Не послушал я голоса Твоего, нарушил Писание Твое, Законодатель; но прими меня в покаянии и призови к познанию истины, чтобы не сделаться мне добычею и пищею врага; Сам, Ты, Спаситель, умилосердись надо мною. Припев: Преподобная мати Марие, моли Бога о нас. Великих безместий во глубину низведшися, неодержима была есть; но востекла есть помыслом лучшим к крайней деяньми яве добродетели преславно, ангельское естество, Марие, удививши. Увлекшись в глубину великих пороков, ты, Марие, не погрязла в ней, но высшим помыслом через деятельность явно поднялась до совершенной добродетели, дивно изумив ангельскую природу. Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю тебя, Троическое Едино Божество, как Единоцарственное и Сопрестольное, вопию тебе песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеление Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Низу сничащую подражай, о душе, прииди, припади к ногама Иисусовыма, да тебя исправит, и да ходиши право стези Господни. Подражай, душа, скорченной жене, приди, припади к ногам Иисуса, чтобы Он исправил тебя и ты могла ходить прямо по стезям Господним. Лк. 13:11–13 Припев: Помилуй мя, Боже, помилуй мя. если и кладязь есть глубокий, Владыко, источи ми воду из пречистых Твоих жил, да, как самаряныня, не ктому, пияй, жажду: жизни бо струи источаеши. Если Ты — и глубокий колодец, Владыко, то источи мне струи из пречистых ребр Своих, чтобы я, как самарянка, испив, уже не жаждал, ибо Ты источаешь потоки жизни. Ин. 4:11–15 Припев: Помилуй мя, Боже, помилуй мя. Силоам да будут ми слезы моя, Владыко Господи, да умыю и я зеницы сердца, и вижду тебя, умна Света превечна. Силоамом да будут мне слезы мои, Владыко Господи, чтобы и мне омыть очи сердца и умственно созерцать Тебя, Предвечный Свет. Ин. 9:7 Припев: Преподобная мати Марие, моли Бога о нас. Несравненным желанием, всебогатая, древу возжелевши поклонитися животному, сподобилася есть желание, сподоби убо и мене улучити вышние славы. С чистой любовию возжелав поклониться Древу Жизни, всеблаженная, ты удостоилась желаемого; удостой же и меня достигнуть высшей славы. Слава Отцу и Сыну и Святому Духу. тебя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят есть, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. я есмь, Спасе, юже погубил есть древле царскую драхму; но вжег светильник, Предтечу Твоего, Слове, взыщи и обрящи Твой образ. Я — та драхма с царским изображением, которая с древности потеряна у Тебя, Спаситель, но, засветив светильник — Предтечу Своего, Слове, поищи и найди Свой образ. Припев: Помилуй мя, Боже, помилуй мя. Востани и побори, как Иисус Амалика, плотские страсти, и гаваониты, лестние помыслы, присно побеждающи. Восстань и низложи плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8; Нав. 8:21 Припев: Преподобная мати Марие, моли Бога о нас. Да страстей пламень угасиши, слез капли источала есть присно, Марие, душею распаляема, ихже благодать подаждь и мне, твоему рабу. Чтобы угасить пламень страстей, ты, Марие, пылая душой, непрестанно проливала потоки слез, преизобилие которых даруй и мне, рабу твоему. Припев: Преподобная мати Марие, моли Бога о нас. Безстрастие Небесное стяжала есть крайним на земли житием, мати. Темже тебе поющим страстей избавитися молитвами твоими молися. Возвышеннейшим образом жизни на земле, ты, матерь, приобрела небесное бесстрастие; поэтому ходатайствуй, чтобы воспевающие тебя избавились от страстей по твоим молитвам. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Несоставная, Нераздельная, раздельная в Лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, как Создателя всех, моли, Богородице, да Твоими молитвами оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тебя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал есть нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Исчезоша дние мои, как соние востающаго; темже, как Езекие, слезю на ложи моем, приложитися мне летом живота. Но кий Исаие предстанет тебе, душе, если не всех Бог? Дни мои прошли как сновидение пробуждающегося; поэтому, подобно Езекии, я плачу на ложе моем, чтобы продлились годы жизни моей; но какой Исаие посетит тебя, душа, если не Бог всех? 4 Цар. 20:3; Ис. 38:2–6 Припев: Помилуй мя, Боже, помилуй мя. Припадаю тебе и приношу Тебе, якоже слезы, глаголы моя: согреших, как не согреши блудница, и беззаконновах, как иный никтоже на земли. Но ущедри, Владыко, творение Твое и воззови мя. Припадаю к Тебе и приношу Тебе со слезами слова мои: согрешил я, как не согрешила блудница, и жил в беззакониях, как никто другой на земле; но умилосердись, Владыка, над созданием Своим и восстанови меня. Припев: Помилуй мя, Боже, помилуй мя. Погребох образ Твой и растлих заповедь Твою, вся помрачися доброта, и страстьми угасися, Спасе, свеща. Но ущедрив, воздаждь ми, якоже поет Давид, радование. Затмил я образ Твой и нарушил заповедь Твою; вся красота помрачилась во мне, и светильник погас от страстей; но умилосердись, Спаситель, и возврати мне, как поет Давид, веселие. Пс. 50:14 Припев: Помилуй мя, Боже, помилуй мя. Обратися, покайся, открый сокровенная, глаголи Богу, вся ведущему: Ты веси моя тайная, Едине Спасе. Но Сам мя помилуй, якоже поет Давид, по милости Твоей. Обратись, покайся, открой сокровенное, скажи Богу Всеведущему: Спаситель, Ты Один знаешь мои тайны, но Сам помилуй меня, как поет Давид, по Твоей милости. Пс. 50:3 Припев: Преподобная мати Марие, моли Бога о нас. Возопивши к Пречистей Богоматери, первее отринула есть неистовство страстей, нужно стужающих, и посрамила есть врага запеншаго. Но дай ныне помощь от скорби и мне, рабу твоему. Воззвавши к Пречистой Богоматери, ты обуздала неистовство страстей, прежде жестоко свирепствовавших, и посрамила врага-обольстителя; даруй же ныне помощь в скорби и мне, рабу твоему. Пс. 59:13 Припев: Преподобная мати Марие, моли Бога о нас. Егоже возлюбила есть, Егоже возжелела есть, Егоже ради плоть изнурила есть, преподобная, моли ныне Христа о рабех: как да милостив быв всем нам, мирное состояние дарует почитающим Его. Кого ты возлюбила, Кого избрала, для Кого изнуряла плоть, Преподобная, моли ныне Христа о рабах твоих, чтобы Он по Своей милости ко всем даровал мирное состояние почитающим Его. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем тебя, благословим тебя, покланяемся тебе, Богородительнице, как Неразлучние Тро́ицы породила есть Единаго Христа Бога и Сама отверзла есть нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творение, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Слезную, Спасе, сткляницу как миро истощавая на главу, зову тебе, якоже блудница, милости ищущая, мольбу приношу и оставление прошу прияти. Изливая сосуд слез, как миро на голову, Спаситель, взываю к Тебе, как ищущая милости блудница, приношу моление и прошу о получении мне прощение. Мф. 26:6–7; Мк. 14:3; Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. если и никтоже, якоже я, согреши Тебе, но обаче приими и мене, благоутробне Спасе, страхом кающася и любовию зовуща: согреших Тебе Единому, помилуй мя, Милостиве. Хотя никто не согрешил пред Тобою, как я, но, Милосердный Спаситель, приими меня, кающегося со страхом и с любовию взывающего: я согрешил пред Тобою Одним, помилуй меня, Милосердный! Припев: Помилуй мя, Боже, помилуй мя. Пощади, Спасе, Твое создание и взыщи, как Пастырь, погибшее, предвари заблуждшаго, восхити от волка, сотвори мя овча на пастве Твоих овец. Пощади, Спаситель, создание Свое и, как Пастырь, отыщи потерянного, возврати заблудшего, отними у волка и сделай меня агнцем на пастбище Твоих овец. Пс. 118:176 Припев: Помилуй мя, Боже, помилуй мя. Егда, Судие, сядеши, как благоутробен, и покажеши страшную славу Твою, Спасе, о каковый страх тогда, пещи горящей, всем боящимся нестерпимаго судища Твоего. Когда Ты, Милосердный, воссядешь, как Судие и откроешь грозное величие Свое, Спаситель, о, какой ужас тогда: печь будет гореть, и все трепетать пред неумолимым судом Твоим. Мф. 25:31; Мф. 25:41; Мф. 25:47 Припев: Преподобная мати Марие, моли Бога о нас. Света незаходимаго Мати тебя просветивши, от омрачение страстей разреши. Темже вшедши в духовную благодать, просвети, Марие, тебя верно восхваляющие. Матерь незаходимаго Света — Христа, просветив тебя, освободила от мрака страстей; поэтому, приняв благодать Духа, просвети, Марие, искренно прославляющих тебя. Припев: Преподобная мати Марие, моли Бога о нас. Чудо ново видев, ужасашеся божественный в тебе воистинну, мати, Зосима: ангела бо зряше во плоти и ужасом весь исполняшеся, Христа поя во веки. Увидев в тебе, матерь, поистине новое чудо, святой Зосима удивился, ибо он увидел Ангела во плоти, и весь преисполнился изумлением, воспевая Христа вовеки. Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божие Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божие, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. как от оброщение червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну тебя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Умилосердися, спаси мя, Сыне Давидов, помилуй, беснующияся словом исцеливый, глас же благоутробный, как разбойнику, мне рцы: аминь, глаголю тебе, со Мною будеши в раи, егда прииду во славе Моей. Умилосердись, спаси и помилуй меня, Сын Давидов, словом исцелявший беснующихся, и скажи, как разбойнику, милостивые слова: истинно говорю тебе, со Мною будешь в раю, когда приду Я в славе Моей. Лк. 23:43 Припев: Помилуй мя, Боже, помилуй мя. Разбойник оглаголоваше тебя, разбойник богословяше тебя: оба бо на кресте свисяста. Но, о Благоутробне, как верному разбойнику Твоему, познавшему тебя Бога, и мне отверзи дверь славнаго Царствие Твоего. Разбойник поносил Тебя, разбойник же и Богом исповедал Тебя, вися оба на кресте; но, Милосердный, как уверовавшему разбойнику, познавшему в Тебе Бога, открой и мне, дверь славного Твоего Царства. Припев: Помилуй мя, Боже, помилуй мя. Тварь содрогашеся, распинаема тебя видящи, горы и камение страхом распадахуся, и земля сотрясашеся, и ад обнажашеся, и соомрачашеся свет во дни, зря Тебе, Иисусе, пригвождена ко Кресту. Тварь содрогалась, видя Тебя распинаемым, горы и камни от ужаса распадались и колебалась земля, преисподняя пустела, и свет среди дня помрачался, взирая на Тебя, Иисус, плотию ко кресту пригвожденного. Мф. 27:51–52; Мк. 15:38; Лк. 23:45 Припев: Помилуй мя, Боже, помилуй мя. Достойных покаяние плодов не истяжи от мене, ибо крепость моя во мне оскуде; сердце мне даруй присно сокрушенное, нищету же духовную: да сие Тебе принесу как приятную жертву, Едине Спасе. Достойных плодов покаяние не требуй от меня, Единый Спаситель, ибо сила моя истощилась во мне; даруй мне всегда сокрушенное сердце и духовную нищету, чтобы я принес их Тебе, как благоприятную жертву. Припев: Помилуй мя, Боже, помилуй мя. Судие мой и Ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным Твоим оком тогда видев мя, пощади и ущедри мя, Иисусе, паче всякаго естества человеча согрешивша. Судие мой, знающий меня, когда опять придешь Ты с Ангелами, чтобы судить весь мир, тогда, обратив на меня милостивый взор, пощади, Иисусе, и помилуй меня, согрешившего более всего человеческого рода. Припев: Преподобная мати Марие, моли Бога о нас. Удивила есть всех странным житием твоим, ангелов чины и человеков соборы, невещественно поживши и естество прешедши: имже, как невещественныма ногама вшедши, Марие, Иордан прешла есть. Ты удивила необычайною своею жизнью всех, как чины ангельские, так и человеческие сонмы, духовно пожив и превзошедши природу; поэтому, Марие, ты, как бесплотная, шествуя стопами, перешла Иордан. Припев: Преподобная мати Марие, моли Бога о нас. Умилостиви Создателя о хвалящих тебя, преподобная мати, избавитися озлоблений и скорбей, окрест нападающих: да избавившеся от напастей, возвеличим непрестанно прославльшаго тебя Господа. Склони Творца на милость к восхваляющим тебя, преподобная матерь, чтобы нам избавиться от огорчений и скорбей, отовсюду нападающих на нас, чтобы, избавившись от искушений, мы непрестанно величали прославившего тебя Господа. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тебя: да избавимся вси гнева, и скорби, и тление, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по Существу, как Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, Животворящему и Просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}