{
  "id": 40,
  "title": "В начале Великопостного пути — Великий Канон св. Андрея Критского",
  "content": "Первая седмица Великого Поста с древних времен называется «зарей воздержания» и «неделей чистой». В эту неделю Церковь убеждает своих чад выйти из того греховного состояния, в которое невоздержанием наших прародителей ниспал весь род человеческий, утратив райское блаженство, и которое каждый из нас умножает сам своими грехами, — выйти путем веры, молитвы, смирения и Богоугодного поста. Се время покаяния, говорит Церковь, се день спасительный, пощения вход: душе, бодрствуй, и страстей входа затвори, ко Господу взирающе (из первой песни трипеснца на утрени понедельника первой седмицы Великого Поста). Подобно ветхозаветной церкви, которая особенно святила первый и последний день некоторых великих праздников, православные христиане, приготовленные и воодушевленные матерними внушениями своей Церкви, издревле, согласно ее уставу, с особенным усердием и строгостью проводят первую и последнюю седмицу Великого Поста. На первой седмице совершаются особенно продолжительные богослужения и подвиг телесного воздержания значительно более строгий, чем в последующие дни Святой Четыредесятницы. В первые четыре дня Великого Поста великое повечерие совершается с чтением Великого Покаянного Канона преп. Андрея Критского, который как бы задает «тон», определяет всю последующую тональность, «мелодию» Великого Поста. На первой седмице Поста Канон делится на четыре части. Дивное творение св. Андрея Критского полностью предлагается нашему вниманию и в четверг (точнее в среду вечером) пятой седмицы Св. Четыредесятницы для того, чтобы мы, видя приближающееся окончание Поста, не разленились к духовным подвигам, не сделались небрежными, не забылись и не перестали во всем строго следить за собой. Каждый стих Великого Канона сопровождается псаломским припевом Помилуй мя, Боже, помилуй мя! К канону присоединяется несколько тропарей в честь самого автора — св. Андрея и преп. Марии Египетской. Еще при жизни св. Андрея Иерусалимская Церковь ввела у себя в употребление Великий Канон. Отправляясь в 680 году на Шестой Вселенский Собор в Константинополь, св. Андрей принес туда и сделал известным свое великое творение и житие преп. Марии Египетской, написанное его соотечественником и учителем патриархом Иерусалимским Софронием. Житие египетской подвижницы читается совместно с Великим Каноном на утрени в среду пятой седмицы Великого Поста. Из всех молитвословий Великого Поста, больше всех других поражает душу Великий Канон. Великий Канон — это чудо церковной гимнографии, это тексты удивительной силы и поэтической красоты. Канон составлен в 7-м веке св. Андреем, Архиепископом Критским, составившим также много других канонов, которые Церковь использует в течение всего богослужебного года. Церковь именовала этот канон великим, не столько из-за его объема (в нем 250 тропарей или стихов), сколько по его внутреннему достоинству и силе. Великий канон представляет собой беседу кающегося с собственной душой. Вот как он начинается: Откуда начну плакати окаянного моего жития деяний? Кое ли положу начало, Христе, нынешнему рыданию? Но яко благоутробен даждь ми прегрешений оставление — с чего же начать мне каяться, ведь это так трудно. Затем следует чудный тропарь: Гряди, окаянная душе, с плотию твоею. Зиждителю всех исповеждься и останися прочее преждняго безсловесия, и принеси Богу в покаянии слезы. Удивительные слова, тут и христианская антропология, и аскетика: плоть тоже должна участвовать в покаянии, как неотъемлемая часть человеческого естества. Своего апогея эта беседа с душой, постоянные уговоры ее, призывы покаяться, достигают в кондаке, который поется после 6-й песни Канона: Душе моя, душе моя, востани, что спиши? Конец приближается, и имаши смутитися; воспряни убо, да пощадит тя Христос Бог, везде сый, и вся исполняяй. Эти слова произносит, обращаясь к себе, великий светильник Церкви, тот, к кому самому применимо было бы выражение, употребленное им относительно преп. Марии Египетской, которая действительно была «ангел во плоти». И вот он так к себе обратился, упрекая себя за то, что душа его спит. Если он видел себя таким, то какими должны видеть себя мы? Погруженные уже не только в беспробудный духовный сон, но в какое-то омертвение… Когда мы внимаем словам кондака из канона святителя Андрея Критского, нужно спросить себя: что мне делать? Если бы человек как должно исполнял Божий закон, его жизнь была бы заполнена совсем другим содержанием. Вот для того Церковь и предлагает нам этот глубокий, проникновенный великопостный покаянный канон, чтобы мы заглянули поглубже в свою душу и посмотрели бы, что там. А душа-то спит… В этом и горе наше и беда наша. В замечательной молитве преп. Ефрема Сирина, которую мы повторяем в продолжение всего Великого Поста, говорится: Господи Царю, даруй ми зрети моя прегрешения! — Я их не вижу, душа моя заснула, задремала и я этих грехов, как должно, даже и не вижу. Как же я буду каяться в них! И вот потому нужно в дни Великого Поста побольше сосредотачиваться на себе, оценивая свою жизнь и ее содержание евангельской мерой, а не какой-нибудь другой. К основным особенностям Великого канона относится очень широкое использование образов и сюжетов из Священного Писания, как Ветхого, так и Нового Завета. Жаль, что мы плохо знакомы со Святой Библией. Многим из нас имена людей, упомянутых в Великом Каноне, ничего не говорят, потому что мы плохо знаем Библию. А между тем Библия — это не только история израильского народа, но и грандиозная летопись души человеческой — души, которая падала и вставала перед лицом Бога, которая согрешала и каялась. Если мы посмотрим на жизнь людей, о которых говорится в Библии, то увидим, что каждый из них представлен не столько как исторический персонаж, не столько как личность, совершившая те или иные дела, сколько как человек, предстоящий перед лицом Живого Бога. Исторические и иные заслуги человека отходят на второй план, остается то, что всего важнее: сохранил человек верность Богу или нет. Если мы будем читать Библию и Великий Канон под таким углом зрения, то увидим, что многое из того, что говорится о древних праведниках и грешниках, является не чем иным, как летописью нашей души, наших падений и восстаний, наших грехов и покаяния. Один церковный писатель по этому поводу очень кстати замечает: «Если в наши дни столь многие находят его (Великий Канон) скучным и не относящимся к нашей жизни, это происходит оттого, что вера их не питается из источника Священного Писания, которое для Отцов Церкви было именно источником их веры. Мы должны вновь научиться воспринимать мир таким, каким он открывается нам в Библии, научиться жить в этом библейском мире; и нет лучшего способа научиться этому, как именно через церковное богослужение, которое не только передает нам библейское учение, но и открывает нам библейский образ жизни» (Протопр. Александр Шмеман, «Великий Пост», стр. 97). Итак, в Великом Каноне перед нами проходит в лицах и событиях вся ветхозаветная и новозаветная история. Автор указывает на грехопадение прародителей и растление первобытного мира, на добродетели Ноя и нераскаянность и ожесточение жителей Содома и Гоморры, воскрешает перед нами память благочестивых патриархов и доблестных мужей: Моисея, Иисуса Навина, Гедеона и Иефая, представляет нашему взору благочестие царя Давида, его падение и умиленное покаяние, указывает на нечестие Ахава и Иезавели и на великие образцы покаяния — неневитян, Манассию, блудницу и благоразумного разбойника, и в особенности на Марию Египетскую, неоднократно останавливает читателя у Креста и Гроба Господня — везде поучая покаянию, смирению, молитве, самоотвержению. На этих примерах постоянно происходит увещание души — вспомни этого праведника, он так угодил Богу, вспомни и этого праведника, он так угодил — ты ничего подобного не сделала. Об одних перснонажах Библии говорится в положительном смысле, о других в отрицательном, кому-то нужно подражать, а кому-то нет. Колесничник Илия, колесницею добродетелей вшед, яко на Небеса, ношашеся превыше иногда от земных. Сего убо, душе моя, восход помышляй — помышляй, душа моя, о восхождении ветхозаветных праведников. Гиезиев подражала еси, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость, бегай геенскаго огня, отступивши злых твоих — хотя бы в старости отринь сребролюбие Гиезии, душа, и оставив свои злодеяния, избегай геенского огня. Как видите, тексты довольно трудные, поэтому к восприятию Великого канона необходимо заранее готовиться. В заключительной песни первого дня после всех воспоминаний следуют тропари удивительной силы: Закон изнеможе, празднует Евангелие, писание же все в тебе небрежено бысть, пророцы изнемогоша, и все праведное слово: струпи твои, о душе, умножишася, не сущу врачу исцеляющему тя — нечего вспоминать из Ветхого Завета, все бесполезно. Буду приводить тебе примеры из Нового Завета, может быть, тогда ты покаешься: Новаго привожду ти писания указания, вводящая тя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся, и умилостиви Христа молитвами же и пощеньми и чистотою и говением. Наконец, духовный писатель, представив все ветхозаветное, восходит к Жизнодавцу, Спасителю душ наших, восклицая, как разбойник: Помяни мя!, взывая, как мытарь: Боже милостив буди мне грешному!, подражая в неотступности Хананеянке и слепцам на распутии: Помилуй мя, сыне Давидов!, источая слезы, вместо мира, на главу и ноги Христа, подобно блуднице, и горько плача над собою, как Марфа и Мария над Лазарем. Далее в Каноне подчеркивается, что самые страшные грешники покаялись и придут в Царство Небесное прежде нас: Христос вочеловечися, призвав к покаянию разбойники и блудницы: душе, покайся, дверь отверзеся Царствия уже, и предвосхищают о фарисее и мытарии и прелюбодеи кающиися. Когда же, в некоем духовном ужасе, следуя издали за чудесами Спасителя и умиляясь над каждым подвигом Его земной жизни, автор Канона доходит до страшного заколения Христа, - силы сердца его оскудевает и, вместе со всей тварью, он умолкает на трепещущей Голгофе, в последний раз воскликнув: Судие мой и ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным твоим оком тогда, видев мя пощади и ущедри мя, Иисусе, паче всякого естества человеча согрешивша. Великий канон, всеми средствами подвигая нас к покаянию, в последних тропарях как бы открывает нам свою «методику»: как я с тобой беседовал, душа, и праведников ветхозаветных тебе напоминал, и новозаветные образы тебе в пример приводил, и все напрасно: ихже не поревновала еси, душе, ни деянием, ни житию: но горе тебе, внегда будеши судитися — горе тебе, когда предстанешь на суд! Вслушиваясь в слова Великого Канона, всматриваясь в историю жизни людей, бежавших от Бога, но настигнутых Им, людей, которые оказывались в безднах, но которых Бог выводил оттуда, подумаем о том, как Бог выводит каждого из нас из бездны греха и отчаяния для того, чтобы мы принесли Ему плоды покаяния. Не нужно думать, что покаяние заключается в том, чтобы копаться в собственных грехах, заниматься самобичеванием, стараться выявить в себе как можно больше злого и темного. Истинное покаяние — это когда мы обращаемся от тьмы к свету, от греха к праведности; когда мы понимаем, что прежняя наша жизнь была недостойна высокого призвания, когда перед лицом Бога мы сознаем, как ничтожны мы сами, и сознаем, что единственная наша надежда — Сам Бог. Истинное покаяние — это когда перед лицом Бога, по слову Апостола Петра «призвавшего нас из тьмы в чудный Свой свет» (1 Пет. 2: 9), мы понимаем, что жизнь дана нам для того, чтобы стать детьми Божиими, чтобы приобщиться к Божественному свету. Истинное покаяние — то, которое выражается не столько в словах, но и в делах, в готовности прийти на помощь людям, в открытости по отношению к ближним, а не в обращенности на себя. Истинное покаяние — это когда мы понимаем, что, хотя и не в наших силах стать настоящими христианами, Бог в силах сделать нас таковыми. Как говорится в Великом Каноне, идеже бо хощет Бог, побеждается естества чин. Другими словами там, где Бог хочет, происходят сверхъестественные события: Савл становится Павлом, Иона изводится из чрева кита, Моисей проходит через море по суше, умерший Лазарь воскресает, Мария Египетская из блудницы превращается в великую праведницу. Ибо, по словам Спасителя, «человекам это невозможно, Богу же все возможно» (Мф. 19: 26). ©Протоиерей Виктор Потапов февраль 2001 г. www.stjohndc.org",
  "originalUrl": "https://www.molitvoslov.com/content/v-nachale-velikopostnogo-puti",
  "createdAt": "2025-09-20T21:11:50.656Z",
  "updatedAt": "2025-09-22T11:39:17.027Z",
  "url": "v-nachale-velikopostnogo-puti-velikiy-kanon-sv-andreya-kritskogo",
  "contentModern": "Первая седмица Великого Поста с древних времен называется «зарей воздержание» и «неделей чистой». В эту неделю Церковь убеждает своих чад выйти из того греховного состояние, в которое невоздержанием наших прародителей ниспал весь род человеческий, утратив райское блаженство, и которое каждый из нас умножает сам своими грехами, — выйти путем веры, молитвы, смирение и Богоугодного поста. Се время покаяние, говорит Церковь, се день спасительный, пощение вход: душе, бодрствуй, и страстей входа затвори, ко Господу взирающе (из первой песни трипеснца на утрени понедельника первой седмицы Великого Поста). Подобно ветхозаветной церкви, которая особенно святила первый и последний день некоторых великих праздников, православные христиане, приготовленные и воодушевленные матерними внушениями своей Церкви, издревле, согласно ее уставу, с особенным усердием и строгостью проводят первую и последнюю седмицу Великого Поста. На первой седмице совершаются особенно продолжительные богослужение и подвиг телесного воздержание значительно более строгий, чем в последующие дни Святой Четыредесятницы. В первые четыре дня Великого Поста великое повечерие совершается с чтением Великого Покаянного Канона преп. Андрея Критского, который как бы задает «тон», определяет всю последующую тональность, «мелодию» Великого Поста. На первой седмице Поста Канон делится на четыре части. Дивное творение св. Андрея Критского полностью предлагается нашему вниманию и в четверг (точнее в среду вечером) пятой седмицы Св. Четыредесятницы для того, чтобы мы, видя приближающееся окончание Поста, не разленились к духовным подвигам, не сделались небрежными, не забылись и не перестали во всем строго следить за собой. Каждый стих Великого Канона сопровождается псаломским припевом Помилуй мя, Боже, помилуй мя! К канону присоединяется несколько тропарей в честь самого автора — св. Андрея и преп. Марии Египетской. Еще при жизни св. Андрея Иерусалимская Церковь ввела у себя в употребление Великий Канон. Отправляясь в 680 году на Шестой Вселенский Собор в Константинополь, св. Андрей принес туда и сделал известным свое великое творение и житие преп. Марии Египетской, написанное его соотечественником и учителем патриархом Иерусалимским Софронием. Житие египетской подвижницы читается совместно с Великим Каноном на утрени в среду пятой седмицы Великого Поста. Из всех молитвословий Великого Поста, больше всех других поражает душу Великий Канон. Великий Канон — это чудо церковной гимнографии, это тексты удивительной силы и поэтической красоты. Канон составлен в 7-м веке св. Андреем, Архиепископом Критским, составившим также много других канонов, которые Церковь использует в течение всего богослужебного года. Церковь именовала этот канон великим, не столько из-за его объема (в нем 250 тропарей или стихов), сколько по его внутреннему достоинству и силе. Великий канон представляет собой беседу кающегося с собственной душой. Вот как он начинается: Откуда начну плакати окаянного моего житие деяний? Кое ли положу начало, Христе, нынешнему рыданию? Но как благоутробен дай ми прегрешений оставление — с чего же начать мне каяться, ведь это так трудно. Затем следует чудный тропарь: Гряди, окаянная душе, с плотию твоею. Зиждителю всех исповеждься и останися прочее преждняго безсловесие, и принеси Богу в покаянии слезы. Удивительные слова, тут и христианская антропологие, и аскетика: плоть тоже должна участвовать в покаянии, как неотъемлемая часть человеческого естества. Своего апогея эта беседа с душой, постоянные уговоры ее, призывы покаяться, достигают в кондаке, который поется после 6-й песни Канона: Душе моя, душе моя, востани, что спиши? Конец приближается, и имаши смутитися; воспряни убо, да пощадит тебя Христос Бог, везде сый, и вся исполняяй. Эти слова произносит, обращаясь к себе, великий светильник Церкви, тот, к кому самому применимо было бы выражение, употребленное им относительно преп. Марии Египетской, которая действительно была «ангел во плоти». И вот он так к себе обратился, упрекая себя за то, что душа его спит. Если он видел себя таким, то какими должны видеть себя мы? Погруженные уже не только в беспробудный духовный сон, но в какое-то омертвение… Когда мы внимаем словам кондака из канона святителя Андрея Критского, нужно спросить себя: что мне делать? Если бы человек как должно исполнял Божий закон, его жизнь была бы заполнена совсем другим содержанием. Вот для того Церковь и предлагает нам этот глубокий, проникновенный великопостный покаянный канон, чтобы мы заглянули поглубже в свою душу и посмотрели бы, что там. А душа-то спит… В этом и горе наше и беда наша. В замечательной молитве преп. Ефрема Сирина, которую мы повторяем в продолжение всего Великого Поста, говорится: Господи Царю, даруй ми зрети моя прегрешение! — Я их не вижу, душа моя заснула, задремала и я этих грехов, как должно, даже и не вижу. Как же я буду каяться в них! И вот потому нужно в дни Великого Поста побольше сосредотачиваться на себе, оценивая свою жизнь и ее содержание евангельской мерой, а не какой-нибудь другой. К основным особенностям Великого канона относится очень широкое использование образов и сюжетов из Священного Писание, как Ветхого, так и Нового Завета. Жаль, что мы плохо знакомы со Святой Библией. Многим из нас имена людей, упомянутых в Великом Каноне, ничего не говорят, потому что мы плохо знаем Библию. А между тем Библие — это не только историе израильского народа, но и грандиозная летопись души человеческой — души, которая падала и вставала перед лицом Бога, которая согрешала и каялась. Если мы посмотрим на жизнь людей, о которых говорится в Библии, то увидим, что каждый из них представлен не столько как исторический персонаж, не столько как личность, совершившая те или иные дела, сколько как человек, предстоящий перед лицом Живого Бога. Исторические и иные заслуги человека отходят на второй план, остается то, что всего важнее: сохранил человек верность Богу или нет. Если мы будем читать Библию и Великий Канон под таким углом зрение, то увидим, что многое из того, что говорится о древних праведниках и грешниках, является не чем иным, как летописью нашей души, наших падений и восстаний, наших грехов и покаяние. Один церковный писатель по этому поводу очень кстати замечает: «Если в наши дни столь многие находят его (Великий Канон) скучным и не относящимся к нашей жизни, это происходит оттого, что вера их не питается из источника Священного Писание, которое для Отцов Церкви было именно источником их веры. Мы должны вновь научиться воспринимать мир таким, каким он открывается нам в Библии, научиться жить в этом библейском мире; и нет лучшего способа научиться этому, как именно через церковное богослужение, которое не только передает нам библейское учение, но и открывает нам библейский образ жизни» (Протопр. Александр Шмеман, «Великий Пост», стр. 97). Итак, в Великом Каноне перед нами проходит в лицах и событиях вся ветхозаветная и новозаветная историе. Автор указывает на грехопадение прародителей и растление первобытного мира, на добродетели Ноя и нераскаянность и ожесточение жителей Содома и Гоморры, воскрешает перед нами память благочестивых патриархов и доблестных мужей: Моисея, Иисуса Навина, Гедеона и Иефая, представляет нашему взору благочестие царя Давида, его падение и умиленное покаяние, указывает на нечестие Ахава и Иезавели и на великие образцы покаяние — неневитян, Манассию, блудницу и благоразумного разбойника, и в особенности на Марию Египетскую, неоднократно останавливает читателя у Креста и Гроба Господня — везде поучая покаянию, смирению, молитве, самоотвержению. На этих примерах постоянно происходит увещание души — вспомни этого праведника, он так угодил Богу, вспомни и этого праведника, он так угодил — ты ничего подобного не сделала. Об одних перснонажах Библии говорится в положительном смысле, о других в отрицательном, кому-то нужно подражать, а кому-то нет. Колесничник Илие, колесницею добродетелей вшед, как на Небеса, ношашеся превыше иногда от земных. Сего убо, душе моя, восход помышляй — помышляй, душа моя, о восхождении ветхозаветных праведников. Гиезиев подражала есть, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость, бегай геенскаго огня, отступивши злых твоих — хотя бы в старости отринь сребролюбие Гиезии, душа, и оставив свои злодеяние, избегай геенского огня. Как видите, тексты довольно трудные, поэтому к восприятию Великого канона необходимо заранее готовиться. В заключительной песни первого дня после всех воспоминаний следуют тропари удивительной силы: Закон изнеможе, празднует Евангелие, писание же все в тебе небрежено бысть, пророцы изнемогоша, и все праведное слово: струпи твои, о душе, умножишася, не сущу врачу исцеляющему тебя — нечего вспоминать из Ветхого Завета, все бесполезно. Буду приводить тебе примеры из Нового Завета, может быть, тогда ты покаешься: Новаго привожду тебе писание указание, вводящая тебя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся, и умилостиви Христа молитвами же и пощеньми и чистотою и говением. Наконец, духовный писатель, представив все ветхозаветное, восходит к Жизнодавцу, Спасителю душ наших, восклицая, как разбойник: Помяни мя!, взывая, как мытарь: Боже милостив буди мне грешному!, подражая в неотступности Хананеянке и слепцам на распутии: Помилуй мя, сыне Давидов!, источая слезы, вместо мира, на главу и ноги Христа, подобно блуднице, и горько плача над собою, как Марфа и Марие над Лазарем. Далее в Каноне подчеркивается, что самые страшные грешники покаялись и придут в Царство Небесное прежде нас: Христос вочеловечися, призвав к покаянию разбойники и блудницы: душе, покайся, дверь отверзеся Царствие уже, и предвосхищают о фарисее и мытарии и прелюбодеи кающиися. Когда же, в некоем духовном ужасе, следуя издали за чудесами Спасителя и умиляясь над каждым подвигом Его земной жизни, автор Канона доходит до страшного заколение Христа, - силы сердца его оскудевает и, вместе со всей тварью, он умолкает на трепещущей Голгофе, в последний раз воскликнув: Судие мой и ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным твоим оком тогда, видев мя пощади и ущедри мя, Иисусе, паче всякого естества человеча согрешивша. Великий канон, всеми средствами подвигая нас к покаянию, в последних тропарях как бы открывает нам свою «методику»: как я с тобой беседовал, душа, и праведников ветхозаветных тебе напоминал, и новозаветные образы тебе в пример приводил, и все напрасно: ихже не поревновала есть, душе, ни деянием, ни житию: но горе тебе, внегда будеши судитися — горе тебе, когда предстанешь на суд! Вслушиваясь в слова Великого Канона, всматриваясь в историю жизни людей, бежавших от Бога, но настигнутых Им, людей, которые оказывались в безднах, но которых Бог выводил оттуда, подумаем о том, как Бог выводит каждого из нас из бездны греха и отчаяние для того, чтобы мы принесли Ему плоды покаяние. Не нужно думать, что покаяние заключается в том, чтобы копаться в собственных грехах, заниматься самобичеванием, стараться выявить в себе как можно больше злого и темного. Истинное покаяние — это когда мы обращаемся от тьмы к свету, от греха к праведности; когда мы понимаем, что прежняя наша жизнь была недостойна высокого призвание, когда перед лицом Бога мы сознаем, как ничтожны мы сами, и сознаем, что единственная наша надежда — Сам Бог. Истинное покаяние — это когда перед лицом Бога, по слову Апостола Петра «призвавшего нас из тьмы в чудный Свой свет» (1 Пет. 2: 9), мы понимаем, что жизнь дана нам для того, чтобы стать детьми Божиими, чтобы приобщиться к Божественному свету. Истинное покаяние — то, которое выражается не столько в словах, но и в делах, в готовности прийти на помощь людям, в открытости по отношению к ближним, а не в обращенности на себя. Истинное покаяние — это когда мы понимаем, что, хотя и не в наших силах стать настоящими христианами, Бог в силах сделать нас таковыми. Как говорится в Великом Каноне, идеже бо хощет Бог, побеждается естества чин. Другими словами там, где Бог хочет, происходят сверхъестественные событие: Савл становится Павлом, Иона изводится из чрева кита, Моисей проходит через море по суше, умерший Лазарь воскресает, Марие Египетская из блудницы превращается в великую праведницу. Ибо, по словам Спасителя, «человекам это невозможно, Богу же все возможно» (Мф. 19: 26). ©Протоиерей Виктор Потапов февраль 2001 г. www.stjohndc.org",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, покаянии, мире.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "В начале Великопостного пути — Великий Канон св. Андрея Критского",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, покаянии, мире.",
    "keywords": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/v-nachale-velikopostnogo-puti-velikiy-kanon-sv-andreya-kritskogo",
    "structuredData": {
      "@type": "Article",
      "headline": "В начале Великопостного пути — Великий Канон св. Андрея Критского",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, покаянии, мире.",
      "keywords": "общая молитва, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Первая седмица Великого Поста с древних времен называется «зарей воздержания» и «неделей чистой». В эту неделю Церковь убеждает своих чад выйти из того греховного состояния, в которое невоздержанием наших прародителей ниспал весь род человеческий, утратив райское блаженство, и которое каждый из нас умножает сам своими грехами, — выйти путем веры, молитвы, смирения и Богоугодного поста. Се время покаяния, говорит Церковь, се день спасительный, пощения вход: душе, бодрствуй, и страстей входа затвори, ко Господу взирающе (из первой песни трипеснца на утрени понедельника первой седмицы Великого Поста). Подобно ветхозаветной церкви, которая особенно святила первый и последний день некоторых великих праздников, православные христиане, приготовленные и воодушевленные матерними внушениями своей Церкви, издревле, согласно ее уставу, с особенным усердием и строгостью проводят первую и последнюю седмицу Великого Поста. На первой седмице совершаются особенно продолжительные богослужения и подвиг телесного воздержания значительно более строгий, чем в последующие дни Святой Четыредесятницы. В первые четыре дня Великого Поста великое повечерие совершается с чтением Великого Покаянного Канона преп. Андрея Критского, который как бы задает «тон», определяет всю последующую тональность, «мелодию» Великого Поста. На первой седмице Поста Канон делится на четыре части. Дивное творение св. Андрея Критского полностью предлагается нашему вниманию и в четверг (точнее в среду вечером) пятой седмицы Св. Четыредесятницы для того, чтобы мы, видя приближающееся окончание Поста, не разленились к духовным подвигам, не сделались небрежными, не забылись и не перестали во всем строго следить за собой. Каждый стих Великого Канона сопровождается псаломским припевом Помилуй мя, Боже, помилуй мя! К канону присоединяется несколько тропарей в честь самого автора — св. Андрея и преп. Марии Египетской. Еще при жизни св. Андрея Иерусалимская Церковь ввела у себя в употребление Великий Канон. Отправляясь в 680 году на Шестой Вселенский Собор в Константинополь, св. Андрей принес туда и сделал известным свое великое творение и житие преп. Марии Египетской, написанное его соотечественником и учителем патриархом Иерусалимским Софронием. Житие египетской подвижницы читается совместно с Великим Каноном на утрени в среду пятой седмицы Великого Поста. Из всех молитвословий Великого Поста, больше всех других поражает душу Великий Канон. Великий Канон — это чудо церковной гимнографии, это тексты удивительной силы и поэтической красоты. Канон составлен в 7-м веке св. Андреем, Архиепископом Критским, составившим также много других канонов, которые Церковь использует в течение всего богослужебного года. Церковь именовала этот канон великим, не столько из-за его объема (в нем 250 тропарей или стихов), сколько по его внутреннему достоинству и силе. Великий канон представляет собой беседу кающегося с собственной душой. Вот как он начинается: Откуда начну плакати окаянного моего жития деяний? Кое ли положу начало, Христе, нынешнему рыданию? Но яко благоутробен даждь ми прегрешений оставление — с чего же начать мне каяться, ведь это так трудно. Затем следует чудный тропарь: Гряди, окаянная душе, с плотию твоею. Зиждителю всех исповеждься и останися прочее преждняго безсловесия, и принеси Богу в покаянии слезы. Удивительные слова, тут и христианская антропология, и аскетика: плоть тоже должна участвовать в покаянии, как неотъемлемая часть человеческого естества. Своего апогея эта беседа с душой, постоянные уговоры ее, призывы покаяться, достигают в кондаке, который поется после 6-й песни Канона: Душе моя, душе моя, востани, что спиши? Конец приближается, и имаши смутитися; воспряни убо, да пощадит тя Христос Бог, везде сый, и вся исполняяй. Эти слова произносит, обращаясь к себе, великий светильник Церкви, тот, к кому самому применимо было бы выражение, употребленное им относительно преп. Марии Египетской, которая действительно была «ангел во плоти». И вот он так к себе обратился, упрекая себя за то, что душа его спит. Если он видел себя таким, то какими должны видеть себя мы? Погруженные уже не только в беспробудный духовный сон, но в какое-то омертвение… Когда мы внимаем словам кондака из канона святителя Андрея Критского, нужно спросить себя: что мне делать? Если бы человек как должно исполнял Божий закон, его жизнь была бы заполнена совсем другим содержанием. Вот для того Церковь и предлагает нам этот глубокий, проникновенный великопостный покаянный канон, чтобы мы заглянули поглубже в свою душу и посмотрели бы, что там. А душа-то спит… В этом и горе наше и беда наша. В замечательной молитве преп. Ефрема Сирина, которую мы повторяем в продолжение всего Великого Поста, говорится: Господи Царю, даруй ми зрети моя прегрешения! — Я их не вижу, душа моя заснула, задремала и я этих грехов, как должно, даже и не вижу. Как же я буду каяться в них! И вот потому нужно в дни Великого Поста побольше сосредотачиваться на себе, оценивая свою жизнь и ее содержание евангельской мерой, а не какой-нибудь другой. К основным особенностям Великого канона относится очень широкое использование образов и сюжетов из Священного Писания, как Ветхого, так и Нового Завета. Жаль, что мы плохо знакомы со Святой Библией. Многим из нас имена людей, упомянутых в Великом Каноне, ничего не говорят, потому что мы плохо знаем Библию. А между тем Библия — это не только история израильского народа, но и грандиозная летопись души человеческой — души, которая падала и вставала перед лицом Бога, которая согрешала и каялась. Если мы посмотрим на жизнь людей, о которых говорится в Библии, то увидим, что каждый из них представлен не столько как исторический персонаж, не столько как личность, совершившая те или иные дела, сколько как человек, предстоящий перед лицом Живого Бога. Исторические и иные заслуги человека отходят на второй план, остается то, что всего важнее: сохранил человек верность Богу или нет. Если мы будем читать Библию и Великий Канон под таким углом зрения, то увидим, что многое из того, что говорится о древних праведниках и грешниках, является не чем иным, как летописью нашей души, наших падений и восстаний, наших грехов и покаяния. Один церковный писатель по этому поводу очень кстати замечает: «Если в наши дни столь многие находят его (Великий Канон) скучным и не относящимся к нашей жизни, это происходит оттого, что вера их не питается из источника Священного Писания, которое для Отцов Церкви было именно источником их веры. Мы должны вновь научиться воспринимать мир таким, каким он открывается нам в Библии, научиться жить в этом библейском мире; и нет лучшего способа научиться этому, как именно через церковное богослужение, которое не только передает нам библейское учение, но и открывает нам библейский образ жизни» (Протопр. Александр Шмеман, «Великий Пост», стр. 97). Итак, в Великом Каноне перед нами проходит в лицах и событиях вся ветхозаветная и новозаветная история. Автор указывает на грехопадение прародителей и растление первобытного мира, на добродетели Ноя и нераскаянность и ожесточение жителей Содома и Гоморры, воскрешает перед нами память благочестивых патриархов и доблестных мужей: Моисея, Иисуса Навина, Гедеона и Иефая, представляет нашему взору благочестие царя Давида, его падение и умиленное покаяние, указывает на нечестие Ахава и Иезавели и на великие образцы покаяния — неневитян, Манассию, блудницу и благоразумного разбойника, и в особенности на Марию Египетскую, неоднократно останавливает читателя у Креста и Гроба Господня — везде поучая покаянию, смирению, молитве, самоотвержению. На этих примерах постоянно происходит увещание души — вспомни этого праведника, он так угодил Богу, вспомни и этого праведника, он так угодил — ты ничего подобного не сделала. Об одних перснонажах Библии говорится в положительном смысле, о других в отрицательном, кому-то нужно подражать, а кому-то нет. Колесничник Илия, колесницею добродетелей вшед, яко на Небеса, ношашеся превыше иногда от земных. Сего убо, душе моя, восход помышляй — помышляй, душа моя, о восхождении ветхозаветных праведников. Гиезиев подражала еси, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость, бегай геенскаго огня, отступивши злых твоих — хотя бы в старости отринь сребролюбие Гиезии, душа, и оставив свои злодеяния, избегай геенского огня. Как видите, тексты довольно трудные, поэтому к восприятию Великого канона необходимо заранее готовиться. В заключительной песни первого дня после всех воспоминаний следуют тропари удивительной силы: Закон изнеможе, празднует Евангелие, писание же все в тебе небрежено бысть, пророцы изнемогоша, и все праведное слово: струпи твои, о душе, умножишася, не сущу врачу исцеляющему тя — нечего вспоминать из Ветхого Завета, все бесполезно. Буду приводить тебе примеры из Нового Завета, может быть, тогда ты покаешься: Новаго привожду ти писания указания, вводящая тя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся, и умилостиви Христа молитвами же и пощеньми и чистотою и говением. Наконец, духовный писатель, представив все ветхозаветное, восходит к Жизнодавцу, Спасителю душ наших, восклицая, как разбойник: Помяни мя!, взывая, как мытарь: Боже милостив буди мне грешному!, подражая в неотступности Хананеянке и слепцам на распутии: Помилуй мя, сыне Давидов!, источая слезы, вместо мира, на главу и ноги Христа, подобно блуднице, и горько плача над собою, как Марфа и Мария над Лазарем. Далее в Каноне подчеркивается, что самые страшные грешники покаялись и придут в Царство Небесное прежде нас: Христос вочеловечися, призвав к покаянию разбойники и блудницы: душе, покайся, дверь отверзеся Царствия уже, и предвосхищают о фарисее и мытарии и прелюбодеи кающиися. Когда же, в некоем духовном ужасе, следуя издали за чудесами Спасителя и умиляясь над каждым подвигом Его земной жизни, автор Канона доходит до страшного заколения Христа, - силы сердца его оскудевает и, вместе со всей тварью, он умолкает на трепещущей Голгофе, в последний раз воскликнув: Судие мой и ведче мой, хотяй паки приити со ангелы, судити миру всему, милостивным твоим оком тогда, видев мя пощади и ущедри мя, Иисусе, паче всякого естества человеча согрешивша. Великий канон, всеми средствами подвигая нас к покаянию, в последних тропарях как бы открывает нам свою «методику»: как я с тобой беседовал, душа, и праведников ветхозаветных тебе напоминал, и новозаветные образы тебе в пример приводил, и все напрасно: ихже не поревновала еси, душе, ни деянием, ни житию: но горе тебе, внегда будеши судитися — горе тебе, когда предстанешь на суд! Вслушиваясь в слова Великого Канона, всматриваясь в историю жизни людей, бежавших от Бога, но настигнутых Им, людей, которые оказывались в безднах, но которых Бог выводил оттуда, подумаем о том, как Бог выводит каждого из нас из бездны греха и отчаяния для того, чтобы мы принесли Ему плоды покаяния. Не нужно думать, что покаяние заключается в том, чтобы копаться в собственных грехах, заниматься самобичеванием, стараться выявить в себе как можно больше злого и темного. Истинное покаяние — это когда мы обращаемся от тьмы к свету, от греха к праведности; когда мы понимаем, что прежняя наша жизнь была недостойна высокого призвания, когда перед лицом Бога мы сознаем, как ничтожны мы сами, и сознаем, что единственная наша надежда — Сам Бог. Истинное покаяние — это когда перед лицом Бога, по слову Апостола Петра «призвавшего нас из тьмы в чудный Свой свет» (1 Пет. 2: 9), мы понимаем, что жизнь дана нам для того, чтобы стать детьми Божиими, чтобы приобщиться к Божественному свету. Истинное покаяние — то, которое выражается не столько в словах, но и в делах, в готовности прийти на помощь людям, в открытости по отношению к ближним, а не в обращенности на себя. Истинное покаяние — это когда мы понимаем, что, хотя и не в наших силах стать настоящими христианами, Бог в силах сделать нас таковыми. Как говорится в Великом Каноне, идеже бо хощет Бог, побеждается естества чин. Другими словами там, где Бог хочет, происходят сверхъестественные события: Савл становится Павлом, Иона изводится из чрева кита, Моисей проходит через море по суше, умерший Лазарь воскресает, Мария Египетская из блудницы превращается в великую праведницу. Ибо, по словам Спасителя, «человекам это невозможно, Богу же все возможно» (Мф. 19: 26). ©Протоиерей Виктор Потапов февраль 2001 г. www.stjohndc.org",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:17.027Z",
  "version": "2.0"
}