{
  "id": 42,
  "title": "В понедельник первой седмицы Великого поста",
  "content": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог Отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Откуду начну плакати окаяннаго моего жития деяний? кое ли положу начало, Христе, нынешнему рыданию? но, яко благоутробен, даждь ми прегрешений оставление. С чего начну я оплакивать деяния злосчастной моей жизни? Какое начало положу, Христе, я нынешнему моему сетованию? Но Ты, как милосердный, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Гряди, окаянная душе, с плотию твоею, Зиждителю всех исповеждься и останися прочее преждняго безсловесия, и принеси Богу в покаянии слезы. Прииди, несчастная душа, с плотию своею, исповедайся Создателю всего, воздержись, наконец, от прежнего безрассудства и с раскаянием принеси Богу слезы. Припев: Помилуй мя, Боже, помилуй мя. Первозданнаго Адама преступлению поревновав, познах себе обнажена от Бога и присносущнаго Царствия и сладости, грех ради моих. Подражая в преступлении первозданному Адаму, я сознаю себя лишенным Бога, вечного Царства и блаженства за мои грехи. Быт. 3:6–7 Припев: Помилуй мя, Боже, помилуй мя. Увы мне, окаянная душе, что уподобилася еси первей Еве? видела бо еси зле, и уязвилася еси горце, и коснулася еси древа, и вкусила еси дерзостно безсловесныя снеди. Горе мне, моя несчастная душа, для чего ты уподобилась первосозданной Еве? Не с добром ты посмотрела и уязвилась жестоко, прикоснулась к дереву и дерзостно вкусила бессмысленного плода. Быт. 3:6 Припев: Помилуй мя, Боже, помилуй мя. Вместо Евы чувственныя мысленная ми бысть Ева, во плоти страстный помысл, показуяй сладкая и вкушаяй присно горькаго напоения. Вместо чувственной Евы восстала во мне Ева мысленная — плотский страстный помысел, обольщающий приятным, но при вкушении всегда напояющий горечью. Припев: Помилуй мя, Боже, помилуй мя. Достойно из Едема изгнан бысть, яко не сохранив едину Твою, Спасе, заповедь Адам: аз же что постражду, отметая всегда животная Твоя словеса. Достойно был изгнан из Едема Адам, как не сохранивший одной Твоей заповеди, Спаситель. Что же должен претерпеть я, всегда отвергающий Твои животворные повеления? Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся в одном Существе, сними с меня тяжкое бремя греховное и по Своему милосердию, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное, и, яко Владычица Чистая, кающася приими мя. Богородице, надежда и защита воспевающих Тебя, сними с меня тяжкое бремя греховное и, как Владычица Чистая, приими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Вонми, Небо, и возглаголю, земле, внушай глас, кающийся к Богу и воспевающий Его. Внемли, небо, я буду возвещать: земля, услышь голос, кающийся Богу и прославляющий Его. Припев: Помилуй мя, Боже, помилуй мя. Вонми ми, Боже, Спасе мой, милостивым Твоим оком и приими мое теплое исповедание. Воззри на меня Боже, Спаситель мой, милостивым Твоим оком и прими мою пламенную исповедь. Припев: Помилуй мя, Боже, помилуй мя. Согреших паче всех человек, един согреших Тебе; но ущедри, яко Бог, Спасе, творение Твое. Согрешил я более всех людей, один я согрешил пред Тобою; но, как Бог, сжалься, Спаситель, над Твоим созданием. 1 Тим. 1:15 Припев: Помилуй мя, Боже, помилуй мя. Вообразив моих страстей безобразие, любосластными стремленьми погубих ума красоту. Отобразив в себе безобразие моих страстей, сластолюбивыми стремлениями исказил я красоту ума. Припев: Помилуй мя, Боже, помилуй мя. Буря мя злых обдержит, благоутробне Господи; но яко Петру и мне руку простри. Буря зла окружает меня, Милосердный Господи, но, как Петру, и мне Ты простри руку. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Оскверних плоти моея ризу и окалях, еже по образу, Спасе, и по подобию. Осквернил я одежду плоти моей и очернил в себе, Спаситель, то, что было создано по Твоему образу и подобию. Припев: Помилуй мя, Боже, помилуй мя. Омрачих душевную красоту страстей сластьми и всячески весь ум персть сотворих. Помрачил я красоту души страстными удовольствиями и весь ум совершенно превратил в прах. Припев: Помилуй мя, Боже, помилуй мя. Раздрах ныне одежду мою первую, юже ми изтка Зиждитель из начала, и оттуду лежу наг. Разодрал я первую одежду мою, которую вначале соткал мне Создатель, и оттого лежу обнаженным. Припев: Помилуй мя, Боже, помилуй мя. Облекохся в раздранную ризу, юже изтка ми змий советом, и стыждуся. Облекся я в разодранную одежду, которую соткал мне змий коварством, и стыжусь. Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Слезы блудницы, Щедре, и аз предлагаю, очисти мя, Спасе, благоутробием Твоим. Как блудница, и я проливаю слезы, Милосердный; смилуйся надо мною, Спаситель, по благоснисхождению Твоему. Лк. 7:38 Припев: Помилуй мя, Боже, помилуй мя. Воззрех на садовную красоту и прельстихся умом: и оттуду лежу наг и срамляюся. Взглянул я на красоту дерева и прельстился в уме; оттого лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Делаша на хребте моем вси начальницы страстей, продолжающе на мя беззаконие их. На хребте моем пахали все вожди страстей, проводя вдоль по мне беззаконие свое. Пс. 128:3 Слава Отцу и Сыну и Святому Духу. Единаго Тя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Единого в трех Лицах, Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородица Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: На недвижимом, Христе, камени заповедей Твоих утверди мое помышление. На неподвижном камне заповедей Твоих, Христе, утверди мое помышление. Припев: Помилуй мя, Боже, помилуй мя. Огнь от Господа иногда Господь одождив, землю содомскую прежде попали. Пролив дождем огонь от Господа, Господь попалил некогда землю содомлян. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. На горе спасайся, душе, якоже Лот оный, и в Сигор угонзай. Спасайся на горе, душа, как праведный Лот и спеши укрыться в Сигор. Быт. 19:22–23 Припев: Помилуй мя, Боже, помилуй мя. Бегай запаления, о душе, бегай содомскаго горения, бегай тления Божественнаго пламене. Беги, душа, от пламени, беги от горящего Содома, беги от истребления Божественным огнем. Припев: Помилуй мя, Боже, помилуй мя. Согреших Тебе един аз, согреших паче всех, Христе Спасе, да не презриши мене. Согрешил я один пред Тобою, согрешил более всех, Христос Спаситель — не презирай меня. Припев: Помилуй мя, Боже, помилуй мя. Ты еси Пастырь добрый, взыщи мене, агнца, и заблуждшаго да не презриши мене. Ты — Пастырь Добрый, отыщи меня — агнца, и не презирай меня, заблудившегося. Ин. 10:11–14 Припев: Помилуй мя, Боже, помилуй мя. Ты еси сладкий Иисусе, Ты еси Создателю мой, в Тебе, Спасе, оправдаюся. Ты — вожделенный Иисус; Ты — Создатель мой, Спаситель, Тобою я оправдаюсь. Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Спасе, согреших, согреших Ти; но ослаби, остави ми, яко благоутробен. Исповедуюсь Тебе, Спаситель; согрешил я, согрешил пред Тобою, но отпусти, прости меня, как Милосердный. Слава Отцу и Сыну и Святому Духу. О Тро́ице Еди́нице Боже, спаси нас от прелести, и искушений, и обстояний. О, Троица, Единица, Боже, спаси нас от обольщений, от искушений и опасностей. И ныне и присно и во веки веков. Аминь. Радуйся, Богоприятная утробо, радуйся, престоле Господень, радуйся, Мати Жизни нашея. Радуйся, чрево, вместившее Бога; радуйся, Престол Господень; радуйся, Матерь Жизни нашей. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Дел Твоих да не презриши, создания Твоего да не оставиши, Правосуде. Аще и един согреших, яко человек, паче всякаго человека, Человеколюбче; но имаши, яко Господь всех, власть оставляти грехи. Не презри творений Твоих, не оставь создания Твоего, Праведный Судия, ибо хотя я, как человек, один согрешил более всякого человека, но Ты, Человеколюбец, как Господь всего мира, имеешь власть отпускать грехи. Мф. 9:6; Мк. 2:10 Припев: Помилуй мя, Боже, помилуй мя. Приближается, душе, конец, приближается, и нерадиши, ни готовишися, время сокращается: востани, близ при дверех Судия есть. Яко соние, яко цвет, время жития течет: что всуе мятемся? Конец приближается, душа, приближается, и ты не заботишься, не готовишься; время сокращается — восстань: Судия уже близко — при дверях; время жизни проходит, как сновиденье, как цвет. Для чего мы напрасно суетимся? Мф. 24:33; Мк. 13:29; Лк. 21:31 Припев: Помилуй мя, Боже, помилуй мя. Воспряни, о душе моя, деяния твоя, яже соделала еси, помышляй, и сия пред лице твое принеси, и капли испусти слез твоих; рцы со дерзновением деяния и помышления Христу и оправдайся. Пробудись, душа моя, размысли о делах своих, которые ты сделала, представь их пред своими очами, и пролей капли слез твоих, безбоязненно открой Христу дела и помышления твои и оправдайся. Припев: Помилуй мя, Боже, помилуй мя. Не бысть в житии греха, ни деяния, ни злобы, еяже аз, Спасе, не согреших, умом, и словом, и произволением, и предложением, и мыслию, и деянием согрешив, яко ин никтоже когда. Нет в жизни ни греха, ни деяния, ни зла, в которых я не был бы виновен, Спаситель, умом, и словом, и произволением, согрешив и намерением, и мыслью, и делом так, как никто другой никогда. Припев: Помилуй мя, Боже, помилуй мя. Отсюду и осужден бых, отсюду препрен бых аз, окаянный, от своея совести, еяже ничтоже в мире нужнейше: Судие, Избавителю мой и Ведче, пощади, и избави, и спаси мя, раба Твоего. Потому и обвиняюсь, потому и осуждаюсь я, несчастный, своею совестью, строже которой нет ничего в мире; Судия, Искупитель мой и Испытатель, пощади, избавь и спаси меня, раба Твоего. Припев: Помилуй мя, Боже, помилуй мя. Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождения, разумнаго возшествия: аще хощеши убо деянием, и разумом, и зрением пожити, обновися. Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся. Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Зной дневный претерпе лишения ради патриарх и мраз нощный понесе, на всяк день снабдения творя, пасый, труждаяйся, работаяй, да две жене сочетает. Патриарх по нужде терпел дневной зной и переносил ночной холод, ежедневно сокращая время, пася стада, трудясь и служа, чтобы получить себе две жены. Быт. 31:7, Быт. 31:40 Припев: Помилуй мя, Боже, помилуй мя. Жены ми две разумей, деяние же и разум в зрении, Лию убо деяние, яко многочадную, Рахиль же разум, яко многотрудную; ибо кроме трудов ни деяние, ни зрение, душе, исправится. Под двумя женами понимай деятельность и разумение в созерцании: под Лиею, как многочадною, — деятельность, а под Рахилью, как полученной через многие труды, — разумение, ибо без трудов, душа, ни деятельность, ни созерцание не усовершенствуются. Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным по Лицам богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет закон природы, а девственное чрево рождает; когда пожелает Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. В нощи житие мое преидох присно, тьма бо бысть, и глубока мне мгла, нощь греха, но яко дне сына, Спасе, покажи мя. Жизнь свою я постоянно проводил в ночи, ибо мраком и глубокою мглою была для меня ночь греха; но покажи меня сыном дня, Спаситель. Еф. 5:8 Припев: Помилуй мя, Боже, помилуй мя. Рувима подражая, окаянный аз, содеях беззаконный и законопреступный совет на Бога Вышняго, осквернив ложе мое, яко отчее он. Подобно Рувиму я, несчастный, совершил преступное и беззаконное дело пред Всевышним Богом, осквернив ложе мое, как тот — отчее. Быт. 35:22; Быт. 49:3–4 Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Христе Царю: согреших, согреших, яко прежде Иосифа братия продавшии, чистоты плод и целомудрия. Исповедаюсь Тебе, Христос-Царь: согрешил я, согрешил, как некогда братья, продавшие Иосифа, — плод чистоты и целомудрия. Быт. 37:28 Припев: Помилуй мя, Боже, помилуй мя. От сродников праведная душа связася, продася в работу сладкий, во образ Господень: ты же вся, душе, продалася еси злыми твоими. Сродниками предана была душа праведная; возлюбленный продан в рабство, прообразуя Господа; ты же, душа, сама всю продала себя своим порокам. Припев: Помилуй мя, Боже, помилуй мя. Иосифа праведнаго и целомудреннаго ума подражай, окаянная и неискусная душе, и не оскверняйся безсловесными стремленьми, присно беззаконнующи. Подражай праведному Иосифу и уму его целомудренному, несчастная и невоздержанная душа, не оскверняйся и не беззаконствуй всегда безрассудными стремлениями. Припев: Помилуй мя, Боже, помилуй мя. Аще и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребения и востания Твоего: аз же что Тебе когда сицевое принесу? Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребения и воскресения; принесу ли когда-либо что подобное Тебе я? Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Ты, Отец, Сын и Дух — простая Сущность, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, нетленная, не познавшая мужа Матерь-Дево, сотворивший мир Бог облекся в мой состав и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Слезы, Спасе, очию моею и из глубины воздыхания чисте приношу, вопиющу сердцу: Боже, согреших Ти, очисти мя. Искренно приношу Тебе, Спаситель, слезы очей моих и воздыхания из глубины сердца, взывающего: Боже, согрешил я пред Тобою, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Уклонилася еси, душе, от Господа твоего, якоже Дафан и Авирон, но пощади, воззови из ада преисподняго, да не пропасть земная тебе покрыет. Уклонилась ты, душа, от Господа своего, как Дафан и Авирон, но воззови из ада преисподнего: пощади!, чтобы пропасть земная не поглотила тебя. Чис. 16:32 Припев: Помилуй мя, Боже, помилуй мя. Яко юница, душе, разсвирепевшая, уподобилася еси Ефрему, яко серна от тенет сохрани житие, вперивши деянием ум и зрением. Рассвирепев, как телица, ты, душа, уподобилась Ефрему, но как серна спасай от тенет свою жизнь, окрылив ум деятельностью и созерцанием. Иер. 31:18; Ос. 10:11 Припев: Помилуй мя, Боже, помилуй мя. Рука нас Моисеова да уверит, душе, како может Бог прокаженное житие убелити и очистити, и не отчайся сама себе, аще и прокаженна еси. Моисеева рука да убедит нас, душа, как Бог может убелить и очистить прокаженную жизнь, и не отчаивайся сама за себя, хотя ты и поражена проказою. Исх. 4:6–7 Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне, и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица несоставная, нераздельная, раздельная в лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Согреших, беззаконновах и отвергох заповедь Твою, яко во гресех произведохся, и приложих язвам струпы себе; но Сам мя помилуй, яко благоутробен, отцев Боже. Я согрешил, жил в беззакониях и нарушил заповедь Твою, ибо я рожден в грехах и к язвам своим приложил еще раны, но Сам Ты помилуй меня, как Милосердный Боже отцов. Припев: Помилуй мя, Боже, помилуй мя. Тайная сердца моего исповедах Тебе, Судии моему, виждь мое смирение, виждь и скорбь мою, и вонми суду моему ныне, и Сам мя помилуй, яко благоутробен, отцев Боже. Тайны сердца моего я открыл пред Тобою, Судьей моим; воззри на смирение мое, воззри и на скорбь мою, обрати внимание на мое ныне осуждение и Сам помилуй меня, как Милосердный, Боже отцов. Пс. 37:19; Пс. 24:18; Пс. 34:23 Припев: Помилуй мя, Боже, помилуй мя. Саул иногда, яко погуби отца своего, душе, ослята, внезапу царство обрете к прослутию; но блюди, не забывай себе, скотския похоти твоя произволивши паче Царства Христова. Саул, некогда потеряв ослиц своего отца, неожиданно с известием о них получил царство; душа, не забывайся, предпочитая свои скотские стремления Христову Царству. 1 Цар. 9:1–27; 1 Цар. 10:1 Припев: Помилуй мя, Боже, помилуй мя. Давид иногда Богоотец, аще и согреши сугубо, душе моя, стрелою убо устрелен быв прелюбодейства, копием же пленен быв убийства томлением; но ты сама тяжчайшими делы недугуеши, самохотными стремленьми. Если богоотец Давид некогда и вдвойне согрешил, будучи уязвлен стрелою прелюбодеяния, сражен был копьем мщения за убийства; но ты, душа моя, сама страдаешь более тяжко, нежели этими делами, произвольными стремлениями. 2 Цар. 11:14–15 Припев: Помилуй мя, Боже, помилуй мя. Совокупи убо Давид иногда беззаконию беззаконие, убийству же любодейство растворив, покаяние сугубое показа абие; но сама ты, лукавнейшая душе, соделала еси, не покаявшися Богу. Давид некогда присовокупил беззаконие к беззаконию, ибо с убийством соединил прелюбодеяние, но скоро принес и усиленное покаяние, а ты, коварнейшая душа, совершив бОльшие грехи, не раскаялась пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Давид иногда вообрази, списав яко на иконе песнь, еюже деяние обличает, еже содея, зовый: помилуй мя, Тебе бо единому согреших всех Богу, Сам очисти мя. Давид некогда, изображая как бы на картине, начертал песнь, которой обличает совершенный им проступок, взывая: помилуй мя, ибо согрешил я пред Тобою, Одним, Богом всех; Сам очисти меня. Пс. 50:3–6 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица простая, нераздельная, единосущная, и одно Божество, Светы и Свет, три Святы и одно лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Нераздельныя Тро́ицы породила еси Единаго Христа Бога, и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Согрешивша, Спасе, помилуй, воздвигни мой ум ко обращению, приими мя кающагося, ущедри вопиюща: согреших Ти, спаси, беззаконновах, помилуй мя. Помилуй меня, грешника, Спаситель, пробуди мой ум к обращению, приими кающегося, умилосердись над взывающим: я согрешил пред Тобою, спаси; я жил в беззакониях, помилуй меня. Припев: Помилуй мя, Боже, помилуй мя. Колесничник Илия колесницею добродетелей вшед, яко на небеса, ношашеся превыше иногда от земных: сего убо, душе моя, восход помышляй. Везомый на колеснице Илия, взойдя на колесницу добродетелей, некогда вознесся как бы на небеса, превыше всего земного; помышляй, душа моя, об его восходе. 4 Цар. 2:11 Припев: Помилуй мя, Боже, помилуй мя. Елиссей иногда прием милоть Илиину, прият сугубую благодать от Бога; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Некогда Елисей, приняв милоть (плащ) Илии, получил сугубую благодать от Господа; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:9,4 Цар. 12–13 Припев: Помилуй мя, Боже, помилуй мя. Иорданова струя первее милотию Илииною Елиссеем ста сюду и сюду; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Елисея милотию Илии некогда разделил поток Иордана на ту и другую сторону; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:14 Припев: Помилуй мя, Боже, помилуй мя. Соманитида иногда праведнаго учреди, о душе, нравом благим; ты же не ввела еси в дом ни странна, ни путника. Темже чертога изринешися вон, рыдающи. Соманитянка некогда угостила праведника с добрым усердием; а ты, душа, не приняла в свой дом ни странника, ни пришельца; за то будешь извержена вон из брачного чертога с рыданием. 4 Цар. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Гиезиев подражала еси, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость; бегай геенскаго огня, отступивши злых твоих. Ты, несчастная душа, непрестанно подражала нечистому нраву Гиезия; хотя в старости отвергни его сребролюбие и, оставив свои злодеяния, избегни огня геенского. 4 Цар. 5:20–27 Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Ум острупися, тело оболезнися, недугует дух, слово изнеможе, житие умертвися, конец при дверех. Темже, моя окаянная душе, что сотвориши, егда приидет Судия испытати твоя. Ум изранился, тело расслабилось, дух болезнует, слово потеряло силу, жизнь замерла, конец при дверях. Что же сделаешь ты, несчастная душа, когда придет Судия исследовать дела твои? Припев: Помилуй мя, Боже, помилуй мя. Моисеово приведох ти, душе, миробытие, и от того все заветное Писание, поведающее тебе праведныя и неправедныя: от нихже вторыя, о душе, подражала еси, а не первыя, в Бога согрешивши. Я воспроизвел пред тобою, душа, сказание Моисея о бытии мира и затем все Заветное Писание, повествующее о праведных и неправедных; из них ты, душа, подражала последним, а не первым, согрешая пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Закон изнеможе, празднует Евангелие, Писание же все в тебе небрежено бысть, пророцы изнемогоша и все праведное слово; струпи твои, о душе, умножишася, не сущу врачу, исцеляющему тя. Ослабел закон, не воздействует Евангелие, пренебрежено все Писание тобою, пророки и всякое слово праведника потеряли силу; язвы твои, душа, умножились, без Врача, исцеляющего тебя. Припев: Помилуй мя, Боже, помилуй мя. Новаго привожду ти Писания указания, вводящая тя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся и умилостиви Христа молитвами же, и пощеньми, и чистотою, и говением. Из Новозаветного Писания привожу тебе примеры, душа, возбуждающие в тебе умиление; так подражай праведным и отвращайся примера грешных и умилостивляй Христа молитвою, постом, чистотою и непорочностью. Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, призвав к покаянию разбойники и блудницы; душе, покайся, дверь отверзеся Царствия уже, и предвосхищают е фарисее и мытари и прелюбодеи кающиися. Христос, сделавшись человеком, призвал к покаянию разбойников и блудниц; покайся, душа, дверь Царства уже открылась, и прежде тебя входят в нее кающиеся фарисеи, мытари и прелюбодеи. Мф. 11:12; Мф. 21:31; Лк. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, плоти приобщився ми, и вся елика суть естества хотением исполни греха кроме, подобие тебе, о душе, и образ предпоказуя Своего снисхождения. Христос, сделался человеком, приобщившись ко мне плотию, и добровольно испытал все, что свойственно природе, за исключением греха, показывая тебе, душа, пример и образец Своего снисхождения. Припев: Помилуй мя, Боже, помилуй мя. Христос волхвы спасе, пастыри созва, младенец множества показа мученики, старцы прослави и старыя вдовицы, ихже не поревновала еси, душе, ни деянием, ни житию, но горе тебе, внегда будеши судитися. Христос спас волхвов, призвал к Себе пастухов, множество младенцев сделал мучениками, прославил старца и престарелую вдовицу[1]; их деяниям и жизни ты не подражала, душа, но горе тебе, когда будешь судима! Мф. 2:1, 16; Лк. 2:4–8 и след.; Лк. 2:25–26 и след.; Лк. 2:36–38 Припев: Помилуй мя, Боже, помилуй мя. Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, аще тебе приложится враг, молитвою же и постом от ног твоих да отразится. Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом. Исх. 34:28; Мф. 4:2; Лк. 4:2; Мк. 1:13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, яко Свету и Светом, и Животу и Животом, животворящему и просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя: да избавимся вси гнева и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. ________________ [1]Здесь имеются в виду Симеон Богоприимец и Анна-пророчица.",
  "originalUrl": "https://www.molitvoslov.com/text571.htm",
  "createdAt": "2025-09-20T21:11:55.096Z",
  "updatedAt": "2025-09-22T11:39:17.028Z",
  "url": "v-ponedelnik-pervoy-sedmitsy-velikogo-posta",
  "contentModern": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог Отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Откуду начну плакати окаяннаго моего житие деяний? кое ли положу начало, Христе, нынешнему рыданию? но, как благоутробен, дай ми прегрешений оставление. С чего начну я оплакивать деяние злосчастной моей жизни? Какое начало положу, Христе, я нынешнему моему сетованию? Но Ты, как милосердный, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Гряди, окаянная душе, с плотию твоею, Зиждителю всех исповеждься и останися прочее преждняго безсловесие, и принеси Богу в покаянии слезы. Прииди, несчастная душа, с плотию своею, исповедайся Создателю всего, воздержись, наконец, от прежнего безрассудства и с раскаянием принеси Богу слезы. Припев: Помилуй мя, Боже, помилуй мя. Первозданнаго Адама преступлению поревновав, познах себе обнажена от Бога и присносущнаго Царствие и сладости, грех ради моих. Подражая в преступлении первозданному Адаму, я сознаю себя лишенным Бога, вечного Царства и блаженства за мои грехи. Быт. 3:6–7 Припев: Помилуй мя, Боже, помилуй мя. Увы мне, окаянная душе, что уподобилася есть первей Еве? видела бо есть зле, и уязвилася есть горце, и коснулася есть древа, и вкусила есть дерзостно безсловесние снеди. Горе мне, моя несчастная душа, для чего ты уподобилась первосозданной Еве? Не с добром ты посмотрела и уязвилась жестоко, прикоснулась к дереву и дерзостно вкусила бессмысленного плода. Быт. 3:6 Припев: Помилуй мя, Боже, помилуй мя. Вместо Евы чувственние мысленная ми бысть Ева, во плоти страстный помысл, показуяй сладкая и вкушаяй присно горькаго напоение. Вместо чувственной Евы восстала во мне Ева мысленная — плотский страстный помысел, обольщающий приятным, но при вкушении всегда напояющий горечью. Припев: Помилуй мя, Боже, помилуй мя. Достойно из Едема изгнан бысть, как не сохранив едину Твою, Спасе, заповедь Адам: я же что постражду, отметая всегда животная Твоя словеса. Достойно был изгнан из Едема Адам, как не сохранивший одной Твоей заповеди, Спаситель. Что же должен претерпеть я, всегда отвергающий Твои животворные повеление? Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, как благоутробна, дай ми слезы умиление. Пресущественная Троица, Которой мы поклоняемся в одном Существе, сними с меня тяжкое бремя греховное и по Своему милосердию, даруй мне слезы умиление. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное, и, как Владычица Чистая, кающася приими мя. Богородице, надежда и защита воспевающих Тебя, сними с меня тяжкое бремя греховное и, как Владычица Чистая, приими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Вонми, Небо, и возглаголю, земле, внушай глас, кающийся к Богу и воспевающий Его. Внемли, небо, я буду возвещать: земля, услышь голос, кающийся Богу и прославляющий Его. Припев: Помилуй мя, Боже, помилуй мя. Вонми ми, Боже, Спасе мой, милостивым Твоим оком и приими мое теплое исповедание. Воззри на меня Боже, Спаситель мой, милостивым Твоим оком и прими мою пламенную исповедь. Припев: Помилуй мя, Боже, помилуй мя. Согреших паче всех человек, един согреших Тебе; но ущедри, как Бог, Спасе, творение Твое. Согрешил я более всех людей, один я согрешил пред Тобою; но, как Бог, сжалься, Спаситель, над Твоим созданием. 1 Тим. 1:15 Припев: Помилуй мя, Боже, помилуй мя. Вообразив моих страстей безобразие, любосластными стремленьми погубих ума красоту. Отобразив в себе безобразие моих страстей, сластолюбивыми стремлениями исказил я красоту ума. Припев: Помилуй мя, Боже, помилуй мя. Буря мя злых обдержит, благоутробне Господи; но как Петру и мне руку простри. Буря зла окружает меня, Милосердный Господи, но, как Петру, и мне Ты простри руку. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Оскверних плоти моея ризу и окалях, еже по образу, Спасе, и по подобию. Осквернил я одежду плоти моей и очернил в себе, Спаситель, то, что было создано по Твоему образу и подобию. Припев: Помилуй мя, Боже, помилуй мя. Омрачих душевную красоту страстей сластьми и всячески весь ум персть сотворих. Помрачил я красоту души страстными удовольствиями и весь ум совершенно превратил в прах. Припев: Помилуй мя, Боже, помилуй мя. Раздрах ныне одежду мою первую, юже ми изтка Зиждитель из начала, и оттуду лежу наг. Разодрал я первую одежду мою, которую вначале соткал мне Создатель, и оттого лежу обнаженным. Припев: Помилуй мя, Боже, помилуй мя. Облекохся в раздранную ризу, юже изтка ми змий советом, и стыждуся. Облекся я в разодранную одежду, которую соткал мне змий коварством, и стыжусь. Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Слезы блудницы, Щедре, и я предлагаю, очисти мя, Спасе, благоутробием Твоим. Как блудница, и я проливаю слезы, Милосердный; смилуйся надо мною, Спаситель, по благоснисхождению Твоему. Лк. 7:38 Припев: Помилуй мя, Боже, помилуй мя. Воззрех на садовную красоту и прельстихся умом: и оттуду лежу наг и срамляюся. Взглянул я на красоту дерева и прельстился в уме; оттого лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Делаша на хребте моем вси начальницы страстей, продолжающе на мя беззаконие их. На хребте моем пахали все вожди страстей, проводя вдоль по мне беззаконие свое. Пс. 128:3 Слава Отцу и Сыну и Святому Духу. Единаго тебя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Единого в трех Лицах, Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородица Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: На недвижимом, Христе, камени заповедей Твоих утверди мое помышление. На неподвижном камне заповедей Твоих, Христе, утверди мое помышление. Припев: Помилуй мя, Боже, помилуй мя. Огнь от Господа иногда Господь одождив, землю содомскую прежде попали. Пролив дождем огонь от Господа, Господь попалил некогда землю содомлян. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. На горе спасайся, душе, якоже Лот оный, и в Сигор угонзай. Спасайся на горе, душа, как праведный Лот и спеши укрыться в Сигор. Быт. 19:22–23 Припев: Помилуй мя, Боже, помилуй мя. Бегай запаление, о душе, бегай содомскаго горение, бегай тление Божественнаго пламене. Беги, душа, от пламени, беги от горящего Содома, беги от истребление Божественным огнем. Припев: Помилуй мя, Боже, помилуй мя. Согреших Тебе един я, согреших паче всех, Христе Спасе, да не презриши мене. Согрешил я один пред Тобою, согрешил более всех, Христос Спаситель — не презирай меня. Припев: Помилуй мя, Боже, помилуй мя. Ты есть Пастырь добрый, взыщи мене, агнца, и заблуждшаго да не презриши мене. Ты — Пастырь Добрый, отыщи меня — агнца, и не презирай меня, заблудившегося. Ин. 10:11–14 Припев: Помилуй мя, Боже, помилуй мя. Ты есть сладкий Иисусе, Ты есть Создателю мой, в Тебе, Спасе, оправдаюся. Ты — вожделенный Иисус; Ты — Создатель мой, Спаситель, Тобою я оправдаюсь. Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Спасе, согреших, согреших тебе; но ослаби, остави ми, как благоутробен. Исповедуюсь Тебе, Спаситель; согрешил я, согрешил пред Тобою, но отпусти, прости меня, как Милосердный. Слава Отцу и Сыну и Святому Духу. О Тро́ице Еди́нице Боже, спаси нас от прелести, и искушений, и обстояний. О, Троица, Единица, Боже, спаси нас от обольщений, от искушений и опасностей. И ныне и присно и во веки веков. Аминь. Радуйся, Богоприятная утробо, радуйся, престоле Господень, радуйся, Мати Жизни нашея. Радуйся, чрево, вместившее Бога; радуйся, Престол Господень; радуйся, Матерь Жизни нашей. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, как хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Дел Твоих да не презриши, создание Твоего да не оставиши, Правосуде. если и един согреших, как человек, паче всякаго человека, Человеколюбче; но имаши, как Господь всех, власть оставляти грехи. Не презри творений Твоих, не оставь создание Твоего, Праведный Судие, ибо хотя я, как человек, один согрешил более всякого человека, но Ты, Человеколюбец, как Господь всего мира, имеешь власть отпускать грехи. Мф. 9:6; Мк. 2:10 Припев: Помилуй мя, Боже, помилуй мя. Приближается, душе, конец, приближается, и нерадиши, ни готовишися, время сокращается: востани, близ при дверех Судие есть. как соние, как цвет, время житие течет: что всуе мятемся? Конец приближается, душа, приближается, и ты не заботишься, не готовишься; время сокращается — восстань: Судие уже близко — при дверях; время жизни проходит, как сновиденье, как цвет. Для чего мы напрасно суетимся? Мф. 24:33; Мк. 13:29; Лк. 21:31 Припев: Помилуй мя, Боже, помилуй мя. Воспряни, о душе моя, деяние твоя, яже соделала есть, помышляй, и сие пред лице твое принеси, и капли испусти слез твоих; рцы со дерзновением деяние и помышление Христу и оправдайся. Пробудись, душа моя, размысли о делах своих, которые ты сделала, представь их пред своими очами, и пролей капли слез твоих, безбоязненно открой Христу дела и помышление твои и оправдайся. Припев: Помилуй мя, Боже, помилуй мя. Не бысть среди людей греха, ни деяние, ни злобы, еяже я, Спасе, не согреших, умом, и словом, и произволением, и предложением, и мыслию, и деянием согрешив, как ин никтоже когда. Нет в жизни ни греха, ни деяние, ни зла, в которых я не был бы виновен, Спаситель, умом, и словом, и произволением, согрешив и намерением, и мыслью, и делом так, как никто другой никогда. Припев: Помилуй мя, Боже, помилуй мя. Отсюду и осужден бых, отсюду препрен бых я, окаянный, от своея совести, еяже ничтоже в мире нужнейше: Судие, Избавителю мой и Ведче, пощади, и избави, и спаси мя, раба Твоего. Потому и обвиняюсь, потому и осуждаюсь я, несчастный, своею совестью, строже которой нет ничего в мире; Судие, Искупитель мой и Испытатель, пощади, избавь и спаси меня, раба Твоего. Припев: Помилуй мя, Боже, помилуй мя. Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождение, разумнаго возшествие: если хощеши убо деянием, и разумом, и зрением пожити, обновися. Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся. Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Зной дневный претерпе лишение ради патриарх и мраз нощный понесе, на всяк день снабдение творя, пасый, труждаяйся, работаяй, да две жене сочетает. Патриарх по нужде терпел дневной зной и переносил ночной холод, ежедневно сокращая время, пася стада, трудясь и служа, чтобы получить себе две жены. Быт. 31:7, Быт. 31:40 Припев: Помилуй мя, Боже, помилуй мя. Жены ми две разумей, деяние же и разум в зрении, Лию убо деяние, как многочадную, Рахиль же разум, как многотрудную; ибо кроме трудов ни деяние, ни зрение, душе, исправится. Под двумя женами понимай деятельность и разумение в созерцании: под Лиею, как многочадною, — деятельность, а под Рахилью, как полученной через многие труды, — разумение, ибо без трудов, душа, ни деятельность, ни созерцание не усовершенствуются. Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю тебя, Троическое Едино Божество, как Единоцарственное и Сопрестольное, вопию тебе песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным по Лицам богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет закон природы, а девственное чрево рождает; когда пожелает Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеление Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. В нощи житие мое преидох присно, тьма бо бысть, и глубока мне мгла, нощь греха, но как дне сына, Спасе, покажи мя. Жизнь свою я постоянно проводил в ночи, ибо мраком и глубокою мглою была для меня ночь греха; но покажи меня сыном дня, Спаситель. Еф. 5:8 Припев: Помилуй мя, Боже, помилуй мя. Рувима подражая, окаянный я, содеях беззаконный и законопреступный совет на Бога Вышняго, осквернив ложе мое, как отчее он. Подобно Рувиму я, несчастный, совершил преступное и беззаконное дело пред Всевышним Богом, осквернив ложе мое, как тот — отчее. Быт. 35:22; Быт. 49:3–4 Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Христе Царю: согреших, согреших, как прежде Иосифа братие продавшии, чистоты плод и целомудрие. Исповедаюсь Тебе, Христос-Царь: согрешил я, согрешил, как некогда братья, продавшие Иосифа, — плод чистоты и целомудрие. Быт. 37:28 Припев: Помилуй мя, Боже, помилуй мя. От сродников праведная душа связася, продася в работу сладкий, во образ Господень: ты же вся, душе, продалася есть злыми твоими. Сродниками предана была душа праведная; возлюбленный продан в рабство, прообразуя Господа; ты же, душа, сама всю продала себя своим порокам. Припев: Помилуй мя, Боже, помилуй мя. Иосифа праведнаго и целомудреннаго ума подражай, окаянная и неискусная душе, и не оскверняйся безсловесными стремленьми, присно беззаконнующи. Подражай праведному Иосифу и уму его целомудренному, несчастная и невоздержанная душа, не оскверняйся и не беззаконствуй всегда безрассудными стремлениями. Припев: Помилуй мя, Боже, помилуй мя. если и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребение и востание Твоего: я же что Тебе когда сицевое принесу? Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребение и воскресение; принесу ли когда-либо что подобное Тебе я? Слава Отцу и Сыну и Святому Духу. тебя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят есть, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Ты, Отец, Сын и Дух — простая Сущность, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, нетленная, не познавшая мужа Матерь-Дево, сотворивший мир Бог облекся в мой состав и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Слезы, Спасе, очию моею и из глубины воздыхание чисте приношу, вопиющу сердцу: Боже, согреших тебе, очисти мя. Искренно приношу Тебе, Спаситель, слезы очей моих и воздыхание из глубины сердца, взывающего: Боже, согрешил я пред Тобою, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Уклонилася есть, душе, от Господа твоего, якоже Дафан и Авирон, но пощади, воззови из ада преисподняго, да не пропасть земная тебе покрыет. Уклонилась ты, душа, от Господа своего, как Дафан и Авирон, но воззови из ада преисподнего: пощади!, чтобы пропасть земная не поглотила тебя. Чис. 16:32 Припев: Помилуй мя, Боже, помилуй мя. как юница, душе, разсвирепевшая, уподобилася есть Ефрему, как серна от тенет сохрани житие, вперивши деянием ум и зрением. Рассвирепев, как телица, ты, душа, уподобилась Ефрему, но как серна спасай от тенет свою жизнь, окрылив ум деятельностью и созерцанием. Иер. 31:18; Ос. 10:11 Припев: Помилуй мя, Боже, помилуй мя. Рука нас Моисеова да уверит, душе, како может Бог прокаженное житие убелити и очистити, и не отчайся сама себе, если и прокаженна есть. Моисеева рука да убедит нас, душа, как Бог может убелить и очистить прокаженную жизнь, и не отчаивайся сама за себя, хотя ты и поражена проказою. Исх. 4:6–7 Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне, и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица несоставная, нераздельная, раздельная в лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, как Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тебя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал есть нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Согреших, беззаконновах и отвергох заповедь Твою, как во гресех произведохся, и приложих язвам струпы себе; но Сам мя помилуй, как благоутробен, отцев Боже. Я согрешил, жил в беззакониях и нарушил заповедь Твою, ибо я рожден в грехах и к язвам своим приложил еще раны, но Сам Ты помилуй меня, как Милосердный Боже отцов. Припев: Помилуй мя, Боже, помилуй мя. Тайная сердца моего исповедах Тебе, Судии моему, виждь мое смирение, виждь и скорбь мою, и вонми суду моему ныне, и Сам мя помилуй, как благоутробен, отцев Боже. Тайны сердца моего я открыл пред Тобою, Судьей моим; воззри на смирение мое, воззри и на скорбь мою, обрати внимание на мое ныне осуждение и Сам помилуй меня, как Милосердный, Боже отцов. Пс. 37:19; Пс. 24:18; Пс. 34:23 Припев: Помилуй мя, Боже, помилуй мя. Саул иногда, как погуби отца своего, душе, ослята, внезапу царство обрете к прослутию; но блюди, не забывай себе, скотские похоти твоя произволивши паче Царства Христова. Саул, некогда потеряв ослиц своего отца, неожиданно с известием о них получил царство; душа, не забывайся, предпочитая свои скотские стремление Христову Царству. 1 Цар. 9:1–27; 1 Цар. 10:1 Припев: Помилуй мя, Боже, помилуй мя. Давид иногда Богоотец, если и согреши сугубо, душе моя, стрелою убо устрелен быв прелюбодейства, копием же пленен быв убийства томлением; но ты сама тяжчайшими делы недугуеши, самохотными стремленьми. Если богоотец Давид некогда и вдвойне согрешил, будучи уязвлен стрелою прелюбодеяние, сражен был копьем мщение за убийства; но ты, душа моя, сама страдаешь более тяжко, нежели этими делами, произвольными стремлениями. 2 Цар. 11:14–15 Припев: Помилуй мя, Боже, помилуй мя. Совокупи убо Давид иногда беззаконию беззаконие, убийству же любодейство растворив, покаяние сугубое показа абие; но сама ты, лукавнейшая душе, соделала есть, не покаявшися Богу. Давид некогда присовокупил беззаконие к беззаконию, ибо с убийством соединил прелюбодеяние, но скоро принес и усиленное покаяние, а ты, коварнейшая душа, совершив бОльшие грехи, не раскаялась пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Давид иногда вообрази, списав как на иконе песнь, еюже деяние обличает, еже содея, зовый: помилуй мя, Тебе бо единому согреших всех Богу, Сам очисти мя. Давид некогда, изображая как бы на картине, начертал песнь, которой обличает совершенный им проступок, взывая: помилуй мя, ибо согрешил я пред Тобою, Одним, Богом всех; Сам очисти меня. Пс. 50:3–6 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица простая, нераздельная, единосущная, и одно Божество, Светы и Свет, три Святы и одно лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем тебя, благословим тебя, покланяемся тебе, Богородительнице, как Нераздельние Тро́ицы породила есть Единаго Христа Бога, и Сама отверзла есть нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творение, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Согрешивша, Спасе, помилуй, воздвигни мой ум ко обращению, приими мя кающагося, ущедри вопиюща: согреших тебе, спаси, беззаконновах, помилуй мя. Помилуй меня, грешника, Спаситель, пробуди мой ум к обращению, приими кающегося, умилосердись над взывающим: я согрешил пред Тобою, спаси; я жил в беззакониях, помилуй меня. Припев: Помилуй мя, Боже, помилуй мя. Колесничник Илие колесницею добродетелей вшед, как на небеса, ношашеся превыше иногда от земных: сего убо, душе моя, восход помышляй. Везомый на колеснице Илие, взойдя на колесницу добродетелей, некогда вознесся как бы на небеса, превыше всего земного; помышляй, душа моя, об его восходе. 4 Цар. 2:11 Припев: Помилуй мя, Боже, помилуй мя. Елиссей иногда прием милоть Илиину, прият сугубую благодать от Бога; ты же, о душе моя, сея не причастилася есть благодати за невоздержание. Некогда Елисей, приняв милоть (плащ) Илии, получил сугубую благодать от Господа; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:9,4 Цар. 12–13 Припев: Помилуй мя, Боже, помилуй мя. Иорданова струя первее милотию Илииною Елиссеем ста сюду и сюду; ты же, о душе моя, сея не причастилася есть благодати за невоздержание. Елисея милотию Илии некогда разделил поток Иордана на ту и другую сторону; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:14 Припев: Помилуй мя, Боже, помилуй мя. Соманитида иногда праведнаго учреди, о душе, нравом благим; ты же не ввела есть в дом ни странна, ни путника. Темже чертога изринешися вон, рыдающи. Соманитянка некогда угостила праведника с добрым усердием; а ты, душа, не приняла в свой дом ни странника, ни пришельца; за то будешь извержена вон из брачного чертога с рыданием. 4 Цар. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Гиезиев подражала есть, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость; бегай геенскаго огня, отступивши злых твоих. Ты, несчастная душа, непрестанно подражала нечистому нраву Гиезие; хотя в старости отвергни его сребролюбие и, оставив свои злодеяние, избегни огня геенского. 4 Цар. 5:20–27 Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божие Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божие, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. как от оброщение червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну тебя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Ум острупися, тело оболезнися, недугует дух, слово изнеможе, житие умертвися, конец при дверех. Темже, моя окаянная душе, что сотвориши, егда приидет Судие испытати твоя. Ум изранился, тело расслабилось, дух болезнует, слово потеряло силу, жизнь замерла, конец при дверях. Что же сделаешь ты, несчастная душа, когда придет Судие исследовать дела твои? Припев: Помилуй мя, Боже, помилуй мя. Моисеово приведох тебе, душе, миробытие, и от того все заветное Писание, поведающее тебе праведние и неправедние: от нихже вторие, о душе, подражала есть, а не первие, в Бога согрешивши. Я воспроизвел пред тобою, душа, сказание Моисея о бытии мира и затем все Заветное Писание, повествующее о праведных и неправедных; из них ты, душа, подражала последним, а не первым, согрешая пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Закон изнеможе, празднует Евангелие, Писание же все в тебе небрежено бысть, пророцы изнемогоша и все праведное слово; струпи твои, о душе, умножишася, не сущу врачу, исцеляющему тебя. Ослабел закон, не воздействует Евангелие, пренебрежено все Писание тобою, пророки и всякое слово праведника потеряли силу; язвы твои, душа, умножились, без Врача, исцеляющего тебя. Припев: Помилуй мя, Боже, помилуй мя. Новаго привожду тебе Писание указание, вводящая тебя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся и умилостиви Христа молитвами же, и пощеньми, и чистотою, и говением. Из Новозаветного Писание привожу тебе примеры, душа, возбуждающие в тебе умиление; так подражай праведным и отвращайся примера грешных и умилостивляй Христа молитвою, постом, чистотою и непорочностью. Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, призвав к покаянию разбойники и блудницы; душе, покайся, дверь отверзеся Царствие уже, и предвосхищают е фарисее и мытари и прелюбодеи кающиися. Христос, сделавшись человеком, призвал к покаянию разбойников и блудниц; покайся, душа, дверь Царства уже открылась, и прежде тебя входят в нее кающиеся фарисеи, мытари и прелюбодеи. Мф. 11:12; Мф. 21:31; Лк. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, плоти приобщився ми, и вся елика суть естества хотением исполни греха кроме, подобие тебе, о душе, и образ предпоказуя Своего снисхождение. Христос, сделался человеком, приобщившись ко мне плотию, и добровольно испытал все, что свойственно природе, за исключением греха, показывая тебе, душа, пример и образец Своего снисхождение. Припев: Помилуй мя, Боже, помилуй мя. Христос волхвы спасе, пастыри созва, младенец множества показа мученики, старцы прослави и старие вдовицы, ихже не поревновала есть, душе, ни деянием, ни житию, но горе тебе, внегда будеши судитися. Христос спас волхвов, призвал к Себе пастухов, множество младенцев сделал мучениками, прославил старца и престарелую вдовицу[1]; их деяниям и жизни ты не подражала, душа, но горе тебе, когда будешь судима! Мф. 2:1, 16; Лк. 2:4–8 и след.; Лк. 2:25–26 и след.; Лк. 2:36–38 Припев: Помилуй мя, Боже, помилуй мя. Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, если тебе приложится враг, молитвою же и постом от ног твоих да отразится. Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом. Исх. 34:28; Мф. 4:2; Лк. 4:2; Мк. 1:13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, как Свету и Светом, и Животу и Животом, животворящему и просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тебя: да избавимся вси гнева и скорби, и тление, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. ________________ [1]Здесь имеются в виду Симеон Богоприимец и Анна-пророчица.",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "tags": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов",
      "труд",
      "карьера"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "В понедельник первой седмицы Великого поста",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "keywords": [
      "общая молитва",
      "при болезни, когда больно",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов",
      "труд",
      "карьера"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/v-ponedelnik-pervoy-sedmitsy-velikogo-posta",
    "structuredData": {
      "@type": "Article",
      "headline": "В понедельник первой седмицы Великого поста",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
      "keywords": "общая молитва, при болезни, когда больно, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов, труд, карьера",
      "articleBody": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог Отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Откуду начну плакати окаяннаго моего жития деяний? кое ли положу начало, Христе, нынешнему рыданию? но, яко благоутробен, даждь ми прегрешений оставление. С чего начну я оплакивать деяния злосчастной моей жизни? Какое начало положу, Христе, я нынешнему моему сетованию? Но Ты, как милосердный, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Гряди, окаянная душе, с плотию твоею, Зиждителю всех исповеждься и останися прочее преждняго безсловесия, и принеси Богу в покаянии слезы. Прииди, несчастная душа, с плотию своею, исповедайся Создателю всего, воздержись, наконец, от прежнего безрассудства и с раскаянием принеси Богу слезы. Припев: Помилуй мя, Боже, помилуй мя. Первозданнаго Адама преступлению поревновав, познах себе обнажена от Бога и присносущнаго Царствия и сладости, грех ради моих. Подражая в преступлении первозданному Адаму, я сознаю себя лишенным Бога, вечного Царства и блаженства за мои грехи. Быт. 3:6–7 Припев: Помилуй мя, Боже, помилуй мя. Увы мне, окаянная душе, что уподобилася еси первей Еве? видела бо еси зле, и уязвилася еси горце, и коснулася еси древа, и вкусила еси дерзостно безсловесныя снеди. Горе мне, моя несчастная душа, для чего ты уподобилась первосозданной Еве? Не с добром ты посмотрела и уязвилась жестоко, прикоснулась к дереву и дерзостно вкусила бессмысленного плода. Быт. 3:6 Припев: Помилуй мя, Боже, помилуй мя. Вместо Евы чувственныя мысленная ми бысть Ева, во плоти страстный помысл, показуяй сладкая и вкушаяй присно горькаго напоения. Вместо чувственной Евы восстала во мне Ева мысленная — плотский страстный помысел, обольщающий приятным, но при вкушении всегда напояющий горечью. Припев: Помилуй мя, Боже, помилуй мя. Достойно из Едема изгнан бысть, яко не сохранив едину Твою, Спасе, заповедь Адам: аз же что постражду, отметая всегда животная Твоя словеса. Достойно был изгнан из Едема Адам, как не сохранивший одной Твоей заповеди, Спаситель. Что же должен претерпеть я, всегда отвергающий Твои животворные повеления? Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся в одном Существе, сними с меня тяжкое бремя греховное и по Своему милосердию, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное, и, яко Владычица Чистая, кающася приими мя. Богородице, надежда и защита воспевающих Тебя, сними с меня тяжкое бремя греховное и, как Владычица Чистая, приими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Вонми, Небо, и возглаголю, земле, внушай глас, кающийся к Богу и воспевающий Его. Внемли, небо, я буду возвещать: земля, услышь голос, кающийся Богу и прославляющий Его. Припев: Помилуй мя, Боже, помилуй мя. Вонми ми, Боже, Спасе мой, милостивым Твоим оком и приими мое теплое исповедание. Воззри на меня Боже, Спаситель мой, милостивым Твоим оком и прими мою пламенную исповедь. Припев: Помилуй мя, Боже, помилуй мя. Согреших паче всех человек, един согреших Тебе; но ущедри, яко Бог, Спасе, творение Твое. Согрешил я более всех людей, один я согрешил пред Тобою; но, как Бог, сжалься, Спаситель, над Твоим созданием. 1 Тим. 1:15 Припев: Помилуй мя, Боже, помилуй мя. Вообразив моих страстей безобразие, любосластными стремленьми погубих ума красоту. Отобразив в себе безобразие моих страстей, сластолюбивыми стремлениями исказил я красоту ума. Припев: Помилуй мя, Боже, помилуй мя. Буря мя злых обдержит, благоутробне Господи; но яко Петру и мне руку простри. Буря зла окружает меня, Милосердный Господи, но, как Петру, и мне Ты простри руку. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Оскверних плоти моея ризу и окалях, еже по образу, Спасе, и по подобию. Осквернил я одежду плоти моей и очернил в себе, Спаситель, то, что было создано по Твоему образу и подобию. Припев: Помилуй мя, Боже, помилуй мя. Омрачих душевную красоту страстей сластьми и всячески весь ум персть сотворих. Помрачил я красоту души страстными удовольствиями и весь ум совершенно превратил в прах. Припев: Помилуй мя, Боже, помилуй мя. Раздрах ныне одежду мою первую, юже ми изтка Зиждитель из начала, и оттуду лежу наг. Разодрал я первую одежду мою, которую вначале соткал мне Создатель, и оттого лежу обнаженным. Припев: Помилуй мя, Боже, помилуй мя. Облекохся в раздранную ризу, юже изтка ми змий советом, и стыждуся. Облекся я в разодранную одежду, которую соткал мне змий коварством, и стыжусь. Быт. 3:21 Припев: Помилуй мя, Боже, помилуй мя. Слезы блудницы, Щедре, и аз предлагаю, очисти мя, Спасе, благоутробием Твоим. Как блудница, и я проливаю слезы, Милосердный; смилуйся надо мною, Спаситель, по благоснисхождению Твоему. Лк. 7:38 Припев: Помилуй мя, Боже, помилуй мя. Воззрех на садовную красоту и прельстихся умом: и оттуду лежу наг и срамляюся. Взглянул я на красоту дерева и прельстился в уме; оттого лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Делаша на хребте моем вси начальницы страстей, продолжающе на мя беззаконие их. На хребте моем пахали все вожди страстей, проводя вдоль по мне беззаконие свое. Пс. 128:3 Слава Отцу и Сыну и Святому Духу. Единаго Тя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Единого в трех Лицах, Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородица Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: На недвижимом, Христе, камени заповедей Твоих утверди мое помышление. На неподвижном камне заповедей Твоих, Христе, утверди мое помышление. Припев: Помилуй мя, Боже, помилуй мя. Огнь от Господа иногда Господь одождив, землю содомскую прежде попали. Пролив дождем огонь от Господа, Господь попалил некогда землю содомлян. Быт. 19:24 Припев: Помилуй мя, Боже, помилуй мя. На горе спасайся, душе, якоже Лот оный, и в Сигор угонзай. Спасайся на горе, душа, как праведный Лот и спеши укрыться в Сигор. Быт. 19:22–23 Припев: Помилуй мя, Боже, помилуй мя. Бегай запаления, о душе, бегай содомскаго горения, бегай тления Божественнаго пламене. Беги, душа, от пламени, беги от горящего Содома, беги от истребления Божественным огнем. Припев: Помилуй мя, Боже, помилуй мя. Согреших Тебе един аз, согреших паче всех, Христе Спасе, да не презриши мене. Согрешил я один пред Тобою, согрешил более всех, Христос Спаситель — не презирай меня. Припев: Помилуй мя, Боже, помилуй мя. Ты еси Пастырь добрый, взыщи мене, агнца, и заблуждшаго да не презриши мене. Ты — Пастырь Добрый, отыщи меня — агнца, и не презирай меня, заблудившегося. Ин. 10:11–14 Припев: Помилуй мя, Боже, помилуй мя. Ты еси сладкий Иисусе, Ты еси Создателю мой, в Тебе, Спасе, оправдаюся. Ты — вожделенный Иисус; Ты — Создатель мой, Спаситель, Тобою я оправдаюсь. Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Спасе, согреших, согреших Ти; но ослаби, остави ми, яко благоутробен. Исповедуюсь Тебе, Спаситель; согрешил я, согрешил пред Тобою, но отпусти, прости меня, как Милосердный. Слава Отцу и Сыну и Святому Духу. О Тро́ице Еди́нице Боже, спаси нас от прелести, и искушений, и обстояний. О, Троица, Единица, Боже, спаси нас от обольщений, от искушений и опасностей. И ныне и присно и во веки веков. Аминь. Радуйся, Богоприятная утробо, радуйся, престоле Господень, радуйся, Мати Жизни нашея. Радуйся, чрево, вместившее Бога; радуйся, Престол Господень; радуйся, Матерь Жизни нашей. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Дел Твоих да не презриши, создания Твоего да не оставиши, Правосуде. Аще и един согреших, яко человек, паче всякаго человека, Человеколюбче; но имаши, яко Господь всех, власть оставляти грехи. Не презри творений Твоих, не оставь создания Твоего, Праведный Судия, ибо хотя я, как человек, один согрешил более всякого человека, но Ты, Человеколюбец, как Господь всего мира, имеешь власть отпускать грехи. Мф. 9:6; Мк. 2:10 Припев: Помилуй мя, Боже, помилуй мя. Приближается, душе, конец, приближается, и нерадиши, ни готовишися, время сокращается: востани, близ при дверех Судия есть. Яко соние, яко цвет, время жития течет: что всуе мятемся? Конец приближается, душа, приближается, и ты не заботишься, не готовишься; время сокращается — восстань: Судия уже близко — при дверях; время жизни проходит, как сновиденье, как цвет. Для чего мы напрасно суетимся? Мф. 24:33; Мк. 13:29; Лк. 21:31 Припев: Помилуй мя, Боже, помилуй мя. Воспряни, о душе моя, деяния твоя, яже соделала еси, помышляй, и сия пред лице твое принеси, и капли испусти слез твоих; рцы со дерзновением деяния и помышления Христу и оправдайся. Пробудись, душа моя, размысли о делах своих, которые ты сделала, представь их пред своими очами, и пролей капли слез твоих, безбоязненно открой Христу дела и помышления твои и оправдайся. Припев: Помилуй мя, Боже, помилуй мя. Не бысть в житии греха, ни деяния, ни злобы, еяже аз, Спасе, не согреших, умом, и словом, и произволением, и предложением, и мыслию, и деянием согрешив, яко ин никтоже когда. Нет в жизни ни греха, ни деяния, ни зла, в которых я не был бы виновен, Спаситель, умом, и словом, и произволением, согрешив и намерением, и мыслью, и делом так, как никто другой никогда. Припев: Помилуй мя, Боже, помилуй мя. Отсюду и осужден бых, отсюду препрен бых аз, окаянный, от своея совести, еяже ничтоже в мире нужнейше: Судие, Избавителю мой и Ведче, пощади, и избави, и спаси мя, раба Твоего. Потому и обвиняюсь, потому и осуждаюсь я, несчастный, своею совестью, строже которой нет ничего в мире; Судия, Искупитель мой и Испытатель, пощади, избавь и спаси меня, раба Твоего. Припев: Помилуй мя, Боже, помилуй мя. Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождения, разумнаго возшествия: аще хощеши убо деянием, и разумом, и зрением пожити, обновися. Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся. Быт. 28:12 Припев: Помилуй мя, Боже, помилуй мя. Зной дневный претерпе лишения ради патриарх и мраз нощный понесе, на всяк день снабдения творя, пасый, труждаяйся, работаяй, да две жене сочетает. Патриарх по нужде терпел дневной зной и переносил ночной холод, ежедневно сокращая время, пася стада, трудясь и служа, чтобы получить себе две жены. Быт. 31:7, Быт. 31:40 Припев: Помилуй мя, Боже, помилуй мя. Жены ми две разумей, деяние же и разум в зрении, Лию убо деяние, яко многочадную, Рахиль же разум, яко многотрудную; ибо кроме трудов ни деяние, ни зрение, душе, исправится. Под двумя женами понимай деятельность и разумение в созерцании: под Лиею, как многочадною, — деятельность, а под Рахилью, как полученной через многие труды, — разумение, ибо без трудов, душа, ни деятельность, ни созерцание не усовершенствуются. Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным по Лицам богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет закон природы, а девственное чрево рождает; когда пожелает Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. В нощи житие мое преидох присно, тьма бо бысть, и глубока мне мгла, нощь греха, но яко дне сына, Спасе, покажи мя. Жизнь свою я постоянно проводил в ночи, ибо мраком и глубокою мглою была для меня ночь греха; но покажи меня сыном дня, Спаситель. Еф. 5:8 Припев: Помилуй мя, Боже, помилуй мя. Рувима подражая, окаянный аз, содеях беззаконный и законопреступный совет на Бога Вышняго, осквернив ложе мое, яко отчее он. Подобно Рувиму я, несчастный, совершил преступное и беззаконное дело пред Всевышним Богом, осквернив ложе мое, как тот — отчее. Быт. 35:22; Быт. 49:3–4 Припев: Помилуй мя, Боже, помилуй мя. Исповедаюся Тебе, Христе Царю: согреших, согреших, яко прежде Иосифа братия продавшии, чистоты плод и целомудрия. Исповедаюсь Тебе, Христос-Царь: согрешил я, согрешил, как некогда братья, продавшие Иосифа, — плод чистоты и целомудрия. Быт. 37:28 Припев: Помилуй мя, Боже, помилуй мя. От сродников праведная душа связася, продася в работу сладкий, во образ Господень: ты же вся, душе, продалася еси злыми твоими. Сродниками предана была душа праведная; возлюбленный продан в рабство, прообразуя Господа; ты же, душа, сама всю продала себя своим порокам. Припев: Помилуй мя, Боже, помилуй мя. Иосифа праведнаго и целомудреннаго ума подражай, окаянная и неискусная душе, и не оскверняйся безсловесными стремленьми, присно беззаконнующи. Подражай праведному Иосифу и уму его целомудренному, несчастная и невоздержанная душа, не оскверняйся и не беззаконствуй всегда безрассудными стремлениями. Припев: Помилуй мя, Боже, помилуй мя. Аще и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребения и востания Твоего: аз же что Тебе когда сицевое принесу? Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребения и воскресения; принесу ли когда-либо что подобное Тебе я? Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Ты, Отец, Сын и Дух — простая Сущность, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, нетленная, не познавшая мужа Матерь-Дево, сотворивший мир Бог облекся в мой состав и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Слезы, Спасе, очию моею и из глубины воздыхания чисте приношу, вопиющу сердцу: Боже, согреших Ти, очисти мя. Искренно приношу Тебе, Спаситель, слезы очей моих и воздыхания из глубины сердца, взывающего: Боже, согрешил я пред Тобою, умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. Уклонилася еси, душе, от Господа твоего, якоже Дафан и Авирон, но пощади, воззови из ада преисподняго, да не пропасть земная тебе покрыет. Уклонилась ты, душа, от Господа своего, как Дафан и Авирон, но воззови из ада преисподнего: пощади!, чтобы пропасть земная не поглотила тебя. Чис. 16:32 Припев: Помилуй мя, Боже, помилуй мя. Яко юница, душе, разсвирепевшая, уподобилася еси Ефрему, яко серна от тенет сохрани житие, вперивши деянием ум и зрением. Рассвирепев, как телица, ты, душа, уподобилась Ефрему, но как серна спасай от тенет свою жизнь, окрылив ум деятельностью и созерцанием. Иер. 31:18; Ос. 10:11 Припев: Помилуй мя, Боже, помилуй мя. Рука нас Моисеова да уверит, душе, како может Бог прокаженное житие убелити и очистити, и не отчайся сама себе, аще и прокаженна еси. Моисеева рука да убедит нас, душа, как Бог может убелить и очистить прокаженную жизнь, и не отчаивайся сама за себя, хотя ты и поражена проказою. Исх. 4:6–7 Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне, и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица несоставная, нераздельная, раздельная в лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Согреших, беззаконновах и отвергох заповедь Твою, яко во гресех произведохся, и приложих язвам струпы себе; но Сам мя помилуй, яко благоутробен, отцев Боже. Я согрешил, жил в беззакониях и нарушил заповедь Твою, ибо я рожден в грехах и к язвам своим приложил еще раны, но Сам Ты помилуй меня, как Милосердный Боже отцов. Припев: Помилуй мя, Боже, помилуй мя. Тайная сердца моего исповедах Тебе, Судии моему, виждь мое смирение, виждь и скорбь мою, и вонми суду моему ныне, и Сам мя помилуй, яко благоутробен, отцев Боже. Тайны сердца моего я открыл пред Тобою, Судьей моим; воззри на смирение мое, воззри и на скорбь мою, обрати внимание на мое ныне осуждение и Сам помилуй меня, как Милосердный, Боже отцов. Пс. 37:19; Пс. 24:18; Пс. 34:23 Припев: Помилуй мя, Боже, помилуй мя. Саул иногда, яко погуби отца своего, душе, ослята, внезапу царство обрете к прослутию; но блюди, не забывай себе, скотския похоти твоя произволивши паче Царства Христова. Саул, некогда потеряв ослиц своего отца, неожиданно с известием о них получил царство; душа, не забывайся, предпочитая свои скотские стремления Христову Царству. 1 Цар. 9:1–27; 1 Цар. 10:1 Припев: Помилуй мя, Боже, помилуй мя. Давид иногда Богоотец, аще и согреши сугубо, душе моя, стрелою убо устрелен быв прелюбодейства, копием же пленен быв убийства томлением; но ты сама тяжчайшими делы недугуеши, самохотными стремленьми. Если богоотец Давид некогда и вдвойне согрешил, будучи уязвлен стрелою прелюбодеяния, сражен был копьем мщения за убийства; но ты, душа моя, сама страдаешь более тяжко, нежели этими делами, произвольными стремлениями. 2 Цар. 11:14–15 Припев: Помилуй мя, Боже, помилуй мя. Совокупи убо Давид иногда беззаконию беззаконие, убийству же любодейство растворив, покаяние сугубое показа абие; но сама ты, лукавнейшая душе, соделала еси, не покаявшися Богу. Давид некогда присовокупил беззаконие к беззаконию, ибо с убийством соединил прелюбодеяние, но скоро принес и усиленное покаяние, а ты, коварнейшая душа, совершив бОльшие грехи, не раскаялась пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Давид иногда вообрази, списав яко на иконе песнь, еюже деяние обличает, еже содея, зовый: помилуй мя, Тебе бо единому согреших всех Богу, Сам очисти мя. Давид некогда, изображая как бы на картине, начертал песнь, которой обличает совершенный им проступок, взывая: помилуй мя, ибо согрешил я пред Тобою, Одним, Богом всех; Сам очисти меня. Пс. 50:3–6 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица простая, нераздельная, единосущная, и одно Божество, Светы и Свет, три Святы и одно лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Нераздельныя Тро́ицы породила еси Единаго Христа Бога, и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Согрешивша, Спасе, помилуй, воздвигни мой ум ко обращению, приими мя кающагося, ущедри вопиюща: согреших Ти, спаси, беззаконновах, помилуй мя. Помилуй меня, грешника, Спаситель, пробуди мой ум к обращению, приими кающегося, умилосердись над взывающим: я согрешил пред Тобою, спаси; я жил в беззакониях, помилуй меня. Припев: Помилуй мя, Боже, помилуй мя. Колесничник Илия колесницею добродетелей вшед, яко на небеса, ношашеся превыше иногда от земных: сего убо, душе моя, восход помышляй. Везомый на колеснице Илия, взойдя на колесницу добродетелей, некогда вознесся как бы на небеса, превыше всего земного; помышляй, душа моя, об его восходе. 4 Цар. 2:11 Припев: Помилуй мя, Боже, помилуй мя. Елиссей иногда прием милоть Илиину, прият сугубую благодать от Бога; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Некогда Елисей, приняв милоть (плащ) Илии, получил сугубую благодать от Господа; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:9,4 Цар. 12–13 Припев: Помилуй мя, Боже, помилуй мя. Иорданова струя первее милотию Илииною Елиссеем ста сюду и сюду; ты же, о душе моя, сея не причастилася еси благодати за невоздержание. Елисея милотию Илии некогда разделил поток Иордана на ту и другую сторону; но ты, душа моя, не получила этой благодати за невоздержание. 4 Цар. 2:14 Припев: Помилуй мя, Боже, помилуй мя. Соманитида иногда праведнаго учреди, о душе, нравом благим; ты же не ввела еси в дом ни странна, ни путника. Темже чертога изринешися вон, рыдающи. Соманитянка некогда угостила праведника с добрым усердием; а ты, душа, не приняла в свой дом ни странника, ни пришельца; за то будешь извержена вон из брачного чертога с рыданием. 4 Цар. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Гиезиев подражала еси, окаянная, разум скверный всегда, душе, егоже сребролюбие отложи поне на старость; бегай геенскаго огня, отступивши злых твоих. Ты, несчастная душа, непрестанно подражала нечистому нраву Гиезия; хотя в старости отвергни его сребролюбие и, оставив свои злодеяния, избегни огня геенского. 4 Цар. 5:20–27 Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Ум острупися, тело оболезнися, недугует дух, слово изнеможе, житие умертвися, конец при дверех. Темже, моя окаянная душе, что сотвориши, егда приидет Судия испытати твоя. Ум изранился, тело расслабилось, дух болезнует, слово потеряло силу, жизнь замерла, конец при дверях. Что же сделаешь ты, несчастная душа, когда придет Судия исследовать дела твои? Припев: Помилуй мя, Боже, помилуй мя. Моисеово приведох ти, душе, миробытие, и от того все заветное Писание, поведающее тебе праведныя и неправедныя: от нихже вторыя, о душе, подражала еси, а не первыя, в Бога согрешивши. Я воспроизвел пред тобою, душа, сказание Моисея о бытии мира и затем все Заветное Писание, повествующее о праведных и неправедных; из них ты, душа, подражала последним, а не первым, согрешая пред Богом. Припев: Помилуй мя, Боже, помилуй мя. Закон изнеможе, празднует Евангелие, Писание же все в тебе небрежено бысть, пророцы изнемогоша и все праведное слово; струпи твои, о душе, умножишася, не сущу врачу, исцеляющему тя. Ослабел закон, не воздействует Евангелие, пренебрежено все Писание тобою, пророки и всякое слово праведника потеряли силу; язвы твои, душа, умножились, без Врача, исцеляющего тебя. Припев: Помилуй мя, Боже, помилуй мя. Новаго привожду ти Писания указания, вводящая тя, душе, ко умилению: праведным убо поревнуй, грешных же отвращайся и умилостиви Христа молитвами же, и пощеньми, и чистотою, и говением. Из Новозаветного Писания привожу тебе примеры, душа, возбуждающие в тебе умиление; так подражай праведным и отвращайся примера грешных и умилостивляй Христа молитвою, постом, чистотою и непорочностью. Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, призвав к покаянию разбойники и блудницы; душе, покайся, дверь отверзеся Царствия уже, и предвосхищают е фарисее и мытари и прелюбодеи кающиися. Христос, сделавшись человеком, призвал к покаянию разбойников и блудниц; покайся, душа, дверь Царства уже открылась, и прежде тебя входят в нее кающиеся фарисеи, мытари и прелюбодеи. Мф. 11:12; Мф. 21:31; Лк. 16:16 Припев: Помилуй мя, Боже, помилуй мя. Христос вочеловечися, плоти приобщився ми, и вся елика суть естества хотением исполни греха кроме, подобие тебе, о душе, и образ предпоказуя Своего снисхождения. Христос, сделался человеком, приобщившись ко мне плотию, и добровольно испытал все, что свойственно природе, за исключением греха, показывая тебе, душа, пример и образец Своего снисхождения. Припев: Помилуй мя, Боже, помилуй мя. Христос волхвы спасе, пастыри созва, младенец множества показа мученики, старцы прослави и старыя вдовицы, ихже не поревновала еси, душе, ни деянием, ни житию, но горе тебе, внегда будеши судитися. Христос спас волхвов, призвал к Себе пастухов, множество младенцев сделал мучениками, прославил старца и престарелую вдовицу[1]; их деяниям и жизни ты не подражала, душа, но горе тебе, когда будешь судима! Мф. 2:1, 16; Лк. 2:4–8 и след.; Лк. 2:25–26 и след.; Лк. 2:36–38 Припев: Помилуй мя, Боже, помилуй мя. Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, аще тебе приложится враг, молитвою же и постом от ног твоих да отразится. Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом. Исх. 34:28; Мф. 4:2; Лк. 4:2; Мк. 1:13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, яко Свету и Светом, и Животу и Животом, животворящему и просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя: да избавимся вси гнева и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. ________________ [1]Здесь имеются в виду Симеон Богоприимец и Анна-пророчица.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:17.028Z",
  "version": "2.0"
}