{
  "id": 482,
  "title": "Вечерня",
  "content": "По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Псаломщик глаголет кротким и равным гласом с тихостию, и со всяким вниманием и со страхом Божиим во услышание всем: Аминь. Царю Небесныи, Утешителю, Душе Истинныи, Иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас (трижды, и поклоны три). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша. Владыко, прости беззакония наша. Святыи, посети и исцели немощи наша, имене Твоего ради. Господи,помилуй (трижды). Слава Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Отче наш, Иже еси на небесех, да святится имя Твоеда приидет царствие Твое, да будет воля Твоя, яко на небеси и на земли, хлеб наш насущныи даждь Нам днесь, и остави нам долги наша, яко же и мы оставляем должником нашим, и не введи нас во искушение, но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи помилуй, 12. Слава, и ныне. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Таже, псалом 103 Благослови душе моя Господа. Господи Боже мой возвеличился еси зело. Во исповедание и в велелепотуся облече. Одеяися светом яко ризою, пропинаяи небо яко кожу. Покрываяи водами превыспреняя Своя, полагаяи облаки на восхождение Свое. Ходяи на крылу ветреню. Творяи ангелы Своя духи, и слуги Своя огнь палящь. Основаяи землю на тверди Своей, не преклонится в век века. Бездна яко риза одеяние ея. На горах станут воды. От запрещения Твоего побегнут, от гласа грома Твоего устрашатся. Восходят горы, и низходят поля, в место еже основал еси им. Предел положи, его же не прейдут, ниже обратятся покрыти землю. Посылая источники в дебрех, посреде гор пройдут воды. Напаяют вся звери сельныя. Ждут онагри в жажду свою. На ты птицы небесныя привитают, от среды камения дадят глас. Напаяя горы от превыспрених Своих, от плода дел Твоих насытится земля. Прозябая пажити скотом, и траву на службу человеком. Извести хлеб от земли, и вино веселит сердце человеку, умастити лице елеом. И хлеб сердце человеку укрепит. Насытятся древа польская, кедри ливаньстии их же еси насадил. Ту птицы вогнездятся, еродиево жилище обладает ими. Горы высокия еленем, камень прибежище заяцем. Сотворил еси луну во времена, солнце позна запад свой. Положи тму и бысть нощь, в ней же пройдут вси зверие дубравнии. Скимни рыкающе восхитити, и испросити от Бога пищу себе. Восия солнце, и собрашася, и в ложах своих лягут. Изыдет человек на дело свое, и на делание свое до вечера. Яко возвеличишася дела Твоя Господи, вся премудростию сотворил еси. Исполнися земля твари Твоея. Се море велико и пространно, ту гади, им же несть числа, животна малая с великими. Ту корабли преплавают, змий сей, его же созда ругатися ему. Вся к Тебе чают, дати пищу им во благо время. Давшу Тебе им, соберут. Отверзшу Тебе руку, всяческая исполнятся благости. Отвращьшу же Тебе лице, возмятутся. Отимеши духи их, и исчезнут, и в персть свою возвратятся. Послеши дух Свой и созиждутся, и обновиши лице земли. Буди слава Господня во веки, возвеселится Господь о делех Своих. Призираяи на землю, и творя ю трястися. Прикасаяся горах и воздымятся. Воспою Господеви в животе моем, пою Богу моему дондеже есмь. Да насладится ему беседа моя, аз же возвеселася о Господе. Скончаются грешницы от земли, и беззаконницы, яко не быти им. Благослови душе моя Господа. По конце псалма рцы стих: Яко возвеличишася дела Твоя Господи, вся премудростию сотворил еси. Таже, Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (три и поклоны три). Господи помилуй 12, Слава, и ныне. Кафисма рядовая. Егда же бывает малая вечерня, и по псалме глаголем: Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды). Господи помилуй (трижды). Слава, и ныне. Таже псалом 140 Господи возвах к Тебе, услыши мя. Воньми глас молитвы моея, егда воззову к Тебе. Да ся исправит молитва моя, яко кадило пред Тобою, воздеяние руку моею: жертва вечерняя. Положи Господи, хранение устом моим, и дверь ограждения о устнах моих. Не уклони сердце мое в словеса лукавствия, непщевати вины о гресех. С человеки творящими беззаконие, и не счетаюся со избранными их. Покажет мя праведник милостию, и обличит мя. Елей же грешнаго, да не намастит главы моея. Яко еще и молитва моя во благоволениих их. Пожерты быша при камени судии их. Услышатся глаголи мои, яко возмогоша, яко толща земли проседеся на земли, разсыпашася кости их при аде. Яко к Тебе Господи, Господи очи мои, на Тя уповах, не отъими душу мою. Сохрани мя от сети юже составиша ми, и от соблазн делающих беззаконие. Впадутся во мрежу свою грешницы, един есмь аз дондеже преиду. Псалом 141 Гласом моим ко Господу возвах, гласом моим ко Господу помолюся. Пролию пред Ним молитву мою, и печаль мою пред ним возвещу. Внегда исчезает дух мой, и Ты позна стези мои. На пути сем, по нему же хождах, скрыша сеть мне. Смотрях одесную и возглядах, и небе знаяи мене. Погибе бегство от мене, и несть взыскаяи душу мою. Возвах к Тебе Господи, рек: Ты еси упование мое, часть моя еси на земли живых. Воньми молитву мою, яко смирихся зело. Избави мя от гонящих мя, яко укрепишася паче мене. Изведи из темницы душу мою, исповедатися имени Твоему. Мене ждут праведницы, дондеже воздаси мне. Псалом 129 Из глубины возвах к Тебе Господи, Господи, услыши глас мой. Будете уши Твои, внемлюще глас молитвы моея. Аще беззакония назриши Господи, Господи, кто постоит, яко от Тебе очищение есть. Имене ради Твоего потерпех Тя Господи, потерпе душа моя в слово Твое, упова душа моя на Господа. От стражи утрения до нощи, от стражи утрения, да уповает Израиль на Господа. Яко от Господа милость, и много от Него избавление: и Той избавит Израиля от всех беззаконий его. Псалом 116 Хвалите Господа вси языцы, похвалите Его вси людие. Яко утвердися милость Его на нас, и истина Господня пребывает во веки. Таже, стихеры настоянного дня по уставу. Посем, сей стих, творение святаго священномученика Анфиногена. Свете тихии, святыя славы, безсмертнаго Отца небеснаго, святаго блаженнаго, Исуса Христа, Сына Божия, пришедшаго на запад солнцу, видевше свет вечернии, поем Отца и Сына и Святаго Духа, Бога. Достоин еси во вся времена, пет быти гласы преподобными, Сыне Божии, живот даяи всему мiру: его же ради весь мiр славит Тя. Таже, прокимны дневныя. В субботу вечер прокимен: Господь воцарися, в лепотуся облече. Стих первыи. Облечеся Господь в силу, и препоясася. Стих вторыи. Ибо утверди вселенную, яже не подвижится. Стих третии. Дому Твоему подобает, святыни Господи в долготу днии. В неделю вечер: Се ныне благословите Господа вси раби Господни. Стих. Стоящии в храме Господни, во дворех дому Бога нашего. В понедельник вечер: Господь услышит мя, егда взову к Нему. Стих. Внегда возвах, услыша мя Боже правды моея. Во вторник вечер: Милость Твоя Господи, поженет мя, во вся дни живота моего. Стих. Господь пасет мя, и ничто же мя лишит. В среду вечер: Боже, во имя Твое спаси мя, и в силе Твоей суди ми. Стих. Боже, услыши молитву мою, внуши глаголы уст моих. В четверток вечер: Помощь моя от Господа, сотворшаго небо и землю. Стих. Возведох очи мои в горы, отнюду же приидет помощь моя. В пяток вечер: Боже, заступник мой еси Ты, и милость Твоя предварит мя. Стих. Изми мя от враг моих Боже, и от востающих на мя избави мя. Егда же несть тропаря святому, тогда поем Аллилуию, на глас 6. Стихи же глаголем сия: В понедельник вечер: Господи, не яростию Твоею обличи мене, ни гневом Твоим покажеши мене. Во вторник и в четверток вечер: Возносите Господа Бога нашего, и кланяйтеся подножию ногу Его, яко свято есть. В среду вечер: Во всю землю изыде вещание их, и в концы вселенныя глаголы их. Аще ли суббота за упокой, поем: Аллилуия, Аллилуия, Аллилуия, на глас 8. Стих. Блажени яже избра и прият я Господь. Стих. Память их от рода в род. Стих. Душа их во благих водворятся. И еще стих. Аллилуия, Аллилуия, Аллилуия. По прокимне, или по ектении, или по аллилуии псаломшик глаголет: Сподоби Господи, в вечер сей, без греха сохранитися нам (поклон). Благословен еси Господи Боже отец наших (поклон), и хвально и прославлено имя Твое во веки, аминь (поклон). Буди Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси Господи, научи нас оправданием Твоим; благословен еси Владыко, вразуми нас оправданием Твоим; благословен еси Святыи, просвети нас оправданием Твоим. Господи, милость Твои во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает, Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Таже ектения. И на стиховне стихеры, по уставу. Таже, молитва святаго Симеона Богоприимца: Ныне отпущаеши раба Твоего Владыко, по глаголу Твоему с миром, яко видеста очи мои спасение Твое, еже еси уготовал пред лицем всех людей, свет во откровение языком, и славу людий Твоих Израиля. Таже, Трисвятое, и по Отче наш… Исусова молитва. Аминь. Тропарь по уставу. Посем ектения. И отпуст. Аще ли есть пост, или егда поем Аллилуиа, глаголем тропари сия, глас 4. Богородице Дево, радуися, обрадованная Марие, Господь с Тобою, благословена Ты в женах, и благословен плод чрева Твоего, яко родила еси Христа Спаса, Избавителя душам нашим (поклон земной). Слава: Крестителю Христов, тебе молимся: всех нас помяни, да избавимся от беззаконии наших. Тебе бо дана бысть благодать, молитися за мы (поклон земной). И ныне: Молите за ны святии апостоли, пророцы, и мученицы, и вси святии, да избавимся от бед и скорбей, вас бо теплыя предстатели ко Спасу вси стяжахом (поклон земной). Таже, Богородичен: Под Твою милость прибегаем, Богородице Дево, молитв наших не презри в скорбех. Но от бед избави нас, едина Чистая и Благословеная (без поклона). Господи помилуй 40, кротким и тихим гласом. Господи благослови. Исусова молитва. Аминь. Небесныи Царю, державу нашу укрепи, веру утверди, языки укроти, мiр умири, и святыи храм сей добре сохрани, и прежде отшедшия, отцы и братию нашу, в кровех с праведными учини. И нас в православней вере и в покаянии Господи, приими и помилуй, яко Благ и Человеколюбец. Таже, Господи помилуй, трижды. Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон земной). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. И глаголем молитву святаго Ефрема Сирина, творя поклоны земные. Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия, отжени от мене (поклон великий). Дух же целомудрия, смирения, терпения и любве, даруй ми рабу Твоему (поклон великий). Ей, Господи Царю, даждь ми зрети моя согрешения, и еже не осуждати брата моего, яко благословен еси во веки, аминь (поклон великий). И прочих поклонов 12, глаголюще в себе: Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго (дважды с поклоны); Боже, милостив буди мне грешному (поклон). Боже, очисти грехи моя и помилуй мя (поклон). Создавыи мя Господи, помилуй (поклон). Без числа согреших Господи, прости мя (поклон). И паки, скончав поклоны, глаголем молитву всю выше писаную: Господи и Владыко животу моему (поклон великий един). И по сем, Трисвятое, и по Отче наш… Господи помилуй 12. Слава, и ныне. Господи помилуй (дважды), Господи благослови. И отпуст седмичный. Господи помилуй (трижды). Исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1004.htm",
  "createdAt": "2025-09-20T21:27:47.948Z",
  "updatedAt": "2025-09-22T03:50:11.493Z",
  "url": "vechernya",
  "contentModern": "По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Псаломщик глаголет кротким и равным гласом с тихостию, и со всяким вниманием и со страхом Божиим во услышание всем: Аминь. Царю Небесныи, Утешителю, Душе Истинныи, Иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякие скверны, и спаси Блаже, душа наша. святой Боже, святой Крепкии, святой Безсмертныи, помилуй нас (трижды, и поклоны три). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша. Владыко, прости беззаконие наша. святой, посети и исцели немощи наша, имене Твоего ради. Господи,помилуй (трижды). Слава Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Отче наш, Иже есть на небесех, да святится имя Твоеда приидет царствие Твое, да будет воля Твоя, как на небеси и на земли, хлеб наш насущныи дай Нам днесь, и остави нам долги наша, как же и мы оставляем должником нашим, и не введи нас во искушение, но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи помилуй, 12. Слава, и ныне. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Таже, псалом 103 Благослови душе моя Господа. Господи Боже мой возвеличился есть зело. Во исповедание и в велелепотуся облече. Одеяися светом как ризою, пропинаяи небо как кожу. Покрываяи водами превыспреняя Своя, полагаяи облаки на восхождение Свое. Ходяи на крылу ветреню. Творяи ангелы Своя духи, и слуги Своя огнь палящь. Основаяи землю на тверди Своей, не преклонится в век века. Бездна как риза одеяние ея. На горах станут воды. От запрещение Твоего побегнут, от гласа грома Твоего устрашатся. Восходят горы, и низходят поля, в место еже основал есть им. Предел положи, его же не прейдут, ниже обратятся покрыти землю. Посылая источники в дебрех, посреде гор пройдут воды. Напаяют вся звери сельние. Ждут онагри в жажду свою. На ты птицы небесние привитают, от среды камение дадят глас. Напаяя горы от превыспрених Своих, от плода дел Твоих насытится земля. Прозябая пажити скотом, и траву на службу человеком. Извести хлеб от земли, и вино веселит сердце человеку, умастити лице елеом. И хлеб сердце человеку укрепит. Насытятся древа польская, кедри ливаньстии их же есть насадил. Ту птицы вогнездятся, еродиево жилище обладает ими. Горы высокие еленем, камень прибежище заяцем. Сотворил есть луну во времена, солнце позна запад свой. Положи тму и бысть нощь, в ней же пройдут вси зверие дубравнии. Скимни рыкающе восхитити, и испросити от Бога пищу себе. Восие солнце, и собрашася, и в ложах своих лягут. Изыдет человек на дело свое, и на делание свое до вечера. как возвеличишася дела Твоя Господи, вся премудростию сотворил есть. Исполнися земля твари Твоея. Се море велико и пространно, ту гади, им же несть числа, животна малая с великими. Ту корабли преплавают, змий сей, его же созда ругатися ему. Вся к Тебе чают, дати пищу им во благо время. Давшу Тебе им, соберут. Отверзшу Тебе руку, всяческая исполнятся благости. Отвращьшу же Тебе лице, возмятутся. Отимеши духи их, и исчезнут, и в персть свою возвратятся. Послеши дух Свой и созиждутся, и обновиши лице земли. Буди слава Господня во веки, возвеселится Господь о делех Своих. Призираяи на землю, и творя ю трястися. Прикасаяся горах и воздымятся. Воспою Господеви в животе моем, пою Богу моему дондеже есмь. Да насладится ему беседа моя, я же возвеселася о Господе. Скончаются грешницы от земли, и беззаконницы, как не быти им. Благослови душе моя Господа. По конце псалма рцы стих: как возвеличишася дела Твоя Господи, вся премудростию сотворил есть. Таже, Слава, и ныне. Аллилуие, Аллилуие, слава Тебе, Боже (три и поклоны три). Господи помилуй 12, Слава, и ныне. Кафисма рядовая. Егда же бывает малая вечерня, и по псалме глаголем: Слава, и ныне. Аллилуие, Аллилуие, слава Тебе, Боже (трижды). Господи помилуй (трижды). Слава, и ныне. Таже псалом 140 Господи возвах к Тебе, услыши мя. Воньми глас молитвы моея, егда воззову к Тебе. Да ся исправит молитва моя, как кадило пред Тобою, воздеяние руку моею: жертва вечерняя. Положи Господи, хранение устом моим, и дверь ограждение о устнах моих. Не уклони сердце мое в словеса лукавствие, непщевати вины о гресех. С человеки творящими беззаконие, и не счетаюся со избранными их. Покажет мя праведник милостию, и обличит мя. Елей же грешнаго, да не намастит главы моея. как еще и молитва моя во благоволениих их. Пожерты быша при камени судии их. Услышатся глаголи мои, как возмогоша, как толща земли проседеся на земли, разсыпашася кости их при аде. как к Тебе Господи, Господи очи мои, на тебя уповах, не отъими душу мою. Сохрани мя от сети юже составиша ми, и от соблазн делающих беззаконие. Впадутся во мрежу свою грешницы, един есмь я дондеже преиду. Псалом 141 Гласом моим ко Господу возвах, гласом моим ко Господу помолюся. Пролию пред Ним молитву мою, и печаль мою пред ним возвещу. Внегда исчезает дух мой, и Ты позна стези мои. На пути сем, по нему же хождах, скрыша сеть мне. Смотрях одесную и возглядах, и небе знаяи мене. Погибе бегство от мене, и несть взыскаяи душу мою. Возвах к Тебе Господи, рек: Ты есть упование мое, часть моя есть на земли живых. Воньми молитву мою, как смирихся зело. Избави мя от гонящих мя, как укрепишася паче мене. Изведи из темницы душу мою, исповедатися имени Твоему. Мене ждут праведницы, дондеже воздаси мне. Псалом 129 Из глубины возвах к Тебе Господи, Господи, услыши глас мой. Будете уши Твои, внемлюще глас молитвы моея. если беззаконие назриши Господи, Господи, кто постоит, как от Тебе очищение есть. Имене ради Твоего потерпех тебя Господи, потерпе душа моя в слово Твое, упова душа моя на Господа. От стражи утрение до нощи, от стражи утрение, да уповает Израиль на Господа. как от Господа милость, и много от Него избавление: и Той избавит Израиля от всех беззаконий его. Псалом 116 Хвалите Господа вси языцы, похвалите Его вси людие. как утвердися милость Его на нас, и истина Господня пребывает во веки. Таже, стихеры настоянного дня по уставу. Посем, сей стих, творение святаго священномученика Анфиногена. Свете тихии, святие славы, безсмертнаго Отца небеснаго, святаго блаженнаго, Исуса Христа, Сына Божие, пришедшаго на запад солнцу, видевше свет вечернии, поем Отца и Сына и Святаго Духа, Бога. Достоин есть во вся времена, пет быти гласы преподобными, Сыне Божии, живот даяи всему мiру: его же ради весь мiр славит тебя. Таже, прокимны дневние. В субботу вечер прокимен: Господь воцарися, в лепотуся облече. Стих первыи. Облечеся Господь в силу, и препоясася. Стих вторыи. Ибо утверди вселенную, яже не подвижится. Стих третии. Дому Твоему подобает, святыни Господи в долготу днии. В неделю вечер: Се ныне благословите Господа вси раби Господни. Стих. Стоящии в храме Господни, во дворех дому Бога нашего. В понедельник вечер: Господь услышит мя, егда взову к Нему. Стих. Внегда возвах, услыша мя Боже правды моея. Во вторник вечер: Милость Твоя Господи, поженет мя, во вся дни живота моего. Стих. Господь пасет мя, и ничто же мя лишит. В среду вечер: Боже, во имя Твое спаси мя, и в силе Твоей суди ми. Стих. Боже, услыши молитву мою, внуши глаголы уст моих. В четверток вечер: Помощь моя от Господа, сотворшаго небо и землю. Стих. Возведох очи мои в горы, отнюду же приидет помощь моя. В пяток вечер: Боже, заступник мой есть Ты, и милость Твоя предварит мя. Стих. Изми мя от враг моих Боже, и от востающих на мя избави мя. Егда же несть тропаря святому, тогда поем Аллилуию, на глас 6. Стихи же глаголем сие: В понедельник вечер: Господи, не яростию Твоею обличи мене, ни гневом Твоим покажеши мене. Во вторник и в четверток вечер: Возносите Господа Бога нашего, и кланяйтеся подножию ногу Его, как свято есть. В среду вечер: Во всю землю изыде вещание их, и в концы вселенние глаголы их. если ли суббота за упокой, поем: Аллилуие, Аллилуие, Аллилуие, на глас 8. Стих. Блажени яже избра и прият я Господь. Стих. Память их от рода в род. Стих. Душа их во благих водворятся. И еще стих. Аллилуие, Аллилуие, Аллилуие. По прокимне, или по ектении, или по аллилуии псаломшик глаголет: Сподоби Господи, в вечер сей, без греха сохранитися нам (поклон). Благословен есть Господи Боже отец наших (поклон), и хвально и прославлено имя Твое во веки, аминь (поклон). Буди Господи, милость Твоя на нас, якоже уповахом на тебя. Благословен есть Господи, научи нас оправданием Твоим; благословен есть Владыко, вразуми нас оправданием Твоим; благословен есть святой, просвети нас оправданием Твоим. Господи, милость Твои во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение. Тебе слава подобает, Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Таже ектение. И на стиховне стихеры, по уставу. Таже, молитва святаго Симеона Богоприимца: Ныне отпущаеши раба Твоего Владыко, по глаголу Твоему с миром, как видеста очи мои спасение Твое, еже есть уготовал пред лицем всех людей, свет во откровение языком, и славу людий Твоих Израиля. Таже, Трисвятое, и по Отче наш… Исусова молитва. Аминь. Тропарь по уставу. Посем ектение. И отпуст. если ли есть пост, или егда поем Аллилуиа, глаголем тропари сие, глас 4. Богородице Дево, радуися, обрадованная Марие, Господь с Тобою, благословена Ты в женах, и благословен плод чрева Твоего, как родила есть Христа Спаса, Избавителя душам нашим (поклон земной). Слава: Крестителю Христов, тебе молимся: всех нас помяни, да избавимся от беззаконии наших. Тебе бо дана бысть благодать, молитися за мы (поклон земной). И ныне: Молите за ны святии апостоли, пророцы, и мученицы, и вси святии, да избавимся от бед и скорбей, вас бо теплие предстатели ко Спасу вси стяжахом (поклон земной). Таже, Богородичен: Под Твою милость прибегаем, Богородице Дево, молитв наших не презри в скорбех. Но от бед избави нас, едина Чистая и Благословеная (без поклона). Господи помилуй 40, кротким и тихим гласом. Господи благослови. Исусова молитва. Аминь. Небесныи Царю, державу нашу укрепи, веру утверди, языки укроти, мiр умири, и святой храм сей добре сохрани, и прежде отшедшие, отцы и братию нашу, в кровех с праведными учини. И нас в православней вере и в покаянии Господи, приими и помилуй, как Благ и Человеколюбец. Таже, Господи помилуй, трижды. Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истление Бога Слова рождьшую, сущую Богородицу тебя величаем (поклон земной). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. И глаголем молитву святаго Ефрема Сирина, творя поклоны земные. Господи и Владыко животу моему, дух уныние, небрежение, сребролюбие и празднословие, отжени от мене (поклон великий). Дух же целомудрие, смирение, терпение и любве, даруй ми рабу Твоему (поклон великий). Ей, Господи Царю, дай ми зрети моя согрешение, и еже не осуждати брата моего, как благословен есть во веки, аминь (поклон великий). И прочих поклонов 12, глаголюще в себе: Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго (дважды с поклоны); Боже, милостив буди мне грешному (поклон). Боже, очисти грехи моя и помилуй мя (поклон). Создавыи мя Господи, помилуй (поклон). Без числа согреших Господи, прости мя (поклон). И паки, скончав поклоны, глаголем молитву всю выше писаную: Господи и Владыко животу моему (поклон великий един). И по сем, Трисвятое, и по Отче наш… Господи помилуй 12. Слава, и ныне. Господи помилуй (дважды), Господи благослови. И отпуст седмичный. Господи помилуй (трижды). Исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}