{
  "id": 82,
  "title": "Великопостная молитва св. Ефрема Сирина",
  "content": "Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ния, любонача́лия и праздносло́вия не даждь ми. (Земной поклон) Дух же целому́дрия, смиренному́дрия, терпе́ния и любве́ да́руй ми, рабу́ Твоему́. (Земной поклон) Ей, Го́споди, Царю́, да́руй ми зре́ти моя́ прегреше́ния и не осужда́ти бра́та моего́, я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь. (Земной поклон) Бо́же, очи́сти мя, гре́шнаго. (12 раз, с поясными поклонами) (Ещё раз читается молитва, с одним земным поклоном в конце) Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ния, любонача́лия и праздносло́вия не даждь ми. Дух же целому́дрия, смиренному́дрия, терпе́ния и любве́ да́руй ми, рабу́ Твоему́. Ей, Го́споди, Царю́, да́руй ми зре́ти моя́ прегреше́ния и не осужда́ти бра́та моего́, я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь. (Земной поклон)",
  "originalUrl": "https://www.molitvoslov.com/content/Velikopostnaja-molitva-sv-Efrema-Sirina",
  "createdAt": "2025-09-20T21:13:20.112Z",
  "updatedAt": "2025-09-22T03:50:11.494Z",
  "url": "velikopostnaya-molitva-sv-efrema-sirina",
  "contentModern": "Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ние, любонача́лие и праздносло́вие не дай ми. (Земной поклон) Дух же целому́дрие, смиренному́дрие, терпе́ние и любве́ да́руй ми, рабу́ Твоему́. (Земной поклон) Ей, Го́споди, Царю́, да́руй ми зре́тебе моя́ прегреше́ние и не осужда́тебе бра́та моего́, я́ко благослове́н есть́ во ве́ки веко́в. Ами́нь. (Земной поклон) Бо́же, очи́сти мя, гре́шнаго. (12 раз, с поясными поклонами) (Ещё раз читается молитва, с одним земным поклоном в конце) Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ние, любонача́лие и праздносло́вие не дай ми. Дух же целому́дрие, смиренному́дрие, терпе́ние и любве́ да́руй ми, рабу́ Твоему́. Ей, Го́споди, Царю́, да́руй ми зре́тебе моя́ прегреше́ние и не осужда́тебе бра́та моего́, я́ко благослове́н есть́ во ве́ки веко́в. Ами́нь. (Земной поклон)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}