{
  "id": 190,
  "title": "Великомученику Никите",
  "content": "Тропарь, глас 4-й: Крест Христов яко некое оружие усердно восприим, и к борению врагов притекл еси, и за Христа пострадав, посреде огня священную твою душу Господу предал еси, отонудуже и даров исцеление от Него сподобился еси прияти, великомучениче Никито, моли Христа Бога, спастися душам нашим. Кондак, глас 2-й:Прелести посек державу стоянием твоим, и победы приим венец во страдальчествех твоих, со Ангелы славне радуешися Никито тезоимените, с ними Христа Бога моля непрестанно о всех нас. Молитва: О, великий страстотерпче Христов и чудотворче, великомучениче Никито! Припадающе ко святому и чудотворному образу твоему, подвиги же и чудеса твоя и многое сострадание твоё к людем прославляюще, молим тя прилежно: яви нам смиренным и грешным святое и многомощное твое заступление. Се бо, грех ради наших, не имамы свободы чад Божиих, еже о потребах наших Господа и Владыку нашего дерзновенно просити: но тебе, молитвенника к Нему благоприятнаго предлагаем и о твоем предстательстве взываем: испроси нам у Господа благопотребныя дары душам и телесем нашим: веру правую, спасения надежду несомненную, любовь же ко всем нелицемерную, во искушениих мужество, в злостраданиих терпение, в молитвах постоянство, душ и телес здравие, земли плодоносие, воздуха благорастворение, житейских потреб довольство, мирное и благочестное на земли житие, христианскую жития кончину и добрый ответ на Страшнем Суде Христове. И всем людем православным яви твое святое заступление: болящия исцели, скорбящия утеши, бедствующим помози. Ей, угодниче Божий и мучениче долготерпеливый! Не забуди святую обитель твою и вся живущия в ней и подвизающияся инокини же и мирския, но поспеши им во смирении и терпении носити иго Христово, и от всяких бед и искушений милостивне избави. Всех убо нас приведи в тихое пристанище спасения и наследники сподоби быти пресветлаго Царствия Христова святыми твоими молитвами: да славим и поем великия щедроты Отца и Сына и Святаго Духа в Троице славимаго и покланяемаго Бога, и твое святое заступление во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text97.htm",
  "createdAt": "2025-09-20T21:17:18.417Z",
  "updatedAt": "2025-09-22T03:50:11.494Z",
  "url": "velikomucheniku-nikite",
  "contentModern": "Тропарь, глас 4-й: Крест Христов как некое оружие усердно восприим, и к борению врагов притекл есть, и за Христа пострадав, посреде огня священную твою душу Господу предал есть, отонудуже и даров исцеление от Него сподобился есть прияти, великомучениче Никито, моли Христа Бога, спастися душам нашим. Кондак, глас 2-й:Прелести посек державу стоянием твоим, и победы приим венец во страдальчествех твоих, со Ангелы славне радуешися Никито тезоимените, с ними Христа Бога моля непрестанно о всех нас. Молитва: О, великий страстотерпче Христов и чудотворче, великомучениче Никито! Припадающе ко святому и чудотворному образу твоему, подвиги же и чудеса твоя и многое сострадание твоё к людем прославляюще, молим тебя прилежно: яви нам смиренным и грешным святое и многомощное твое заступление. Се бо, грех ради наших, не имамы свободы чад Божиих, еже о потребах наших Господа и Владыку нашего дерзновенно просити: но тебе, молитвенника к Нему благоприятнаго предлагаем и о твоем предстательстве взываем: испроси нам у Господа благопотребние дары душам и телесем нашим: веру правую, спасение надежду несомненную, любовь же ко всем нелицемерную, во искушениих мужество, в злостраданиих терпение, в молитвах постоянство, душ и телес здравие, земли плодоносие, воздуха благорастворение, житейских потреб довольство, мирное и благочестное на земли житие, христианскую житие кончину и добрый ответ на Страшнем Суде Христове. И всем людем православным яви твое святое заступление: болящие исцели, скорбящие утеши, бедствующим помози. Ей, угодниче Божий и мучениче долготерпеливый! Не забуди святую обитель твою и вся живущие в ней и подвизающияся инокини же и мирские, но поспеши им во смирении и терпении носити иго Христово, и от всяких бед и искушений милостивне избави. Всех убо нас приведи в тихое пристанище спасение и наследники сподоби быти пресветлаго Царствие Христова святыми твоими молитвами: да славим и поем великие щедроты Отца и Сына и Святаго Духа в Троице славимаго и покланяемаго Бога, и твое святое заступление во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "для семьи, для женатых и замужних",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии"
    ]
  }
}