{
  "id": 43,
  "title": "Во вторник первой седмицы Великого Поста",
  "content": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми. Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Авелеве, Иисусе, не уподобихся правде, дара Тебе приятна не принесох когда, ни деяния божественна, ни жертвы чистыя, ни жития непорочнаго. Авелевой праведности, Иисусе, я не подражал, никогда не приносил Тебе приятных даров, ни дел богоугодных, ни жертвы чистой, ни жизни непорочной. Быт. 4:4 Припев: Помилуй мя, Боже, помилуй мя. Яко Каин и мы, душе окаянная, всех Содетелю деяния скверная, и жертву порочную, и непотребное житие принесохом вкупе: темже и осудихомся. Как Каин, так и мы, несчастная душа, принесли Создателю всего жертву порочную — дела нечестивые и жизнь невоздержанную: поэтому мы и осуждены. Быт. 4:3–5 Припев: Помилуй мя, Боже, помилуй мя. Брение Здатель живосоздав, вложил еси мне плоть и кости, и дыхание, и жизнь; но, о Творче мой, Избавителю мой и Судие, кающася приими мя. Оживотворивший земной прах, Скудельник, Ты даровал мне плоть и кости, дыхание и жизнь; но, Творец мой, Искупитель мой и Судия, приими меня кающегося! Быт. 2:7 Припев: Помилуй мя, Боже, помилуй мя. Извещаю Ти, Спасе, грехи, яже содеях, и души и тела моего язвы, яже внутрь убийственнии помыслы разбойнически на мя возложиша. Пред Тобою, Спаситель, открываю грехи, сделанные мною, и раны души и тела моего, которые разбойнически нанесли мне внутренние убийственные помыслы. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Аще и согреших, Спасе, но вем, яко Человеколюбец еси, наказуеши милостивно и милосердствуеши тепле: слезяща зриши и притекаеши, яко отец, призывая блуднаго. Хотя я и согрешил, Спаситель, но знаю, что Ты человеколюбив; наказываешь с состраданием и милуешь с любовью, взираешь на плачущего и спешишь, как Отец, призвать блудного. Лк. 15:20 Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся как Единому существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Сшиваше кожныя ризы грех мне, обнаживый мя первыя боготканныя одежды. «Кожаные ризы» сшил мне грех, сняв с меня прежнюю Богом сотканную одежду. Припев: Помилуй мя, Боже, помилуй мя. Обложен есмь одеянием студа, якоже листвием смоковным, во обличение моих самовластных страстей. Облекся я одеянием стыда, как листьями смоковницы, во обличение самовольных страстей моих. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Одеяхся в срамную ризу и окровавленную студно течением страстнаго и любосластнаго живота. Оделся я в одежду, постыдно запятнанную и окровавленную нечистотой страстной и сластолюбивой жизни. Припев: Помилуй мя, Боже, помилуй мя. Впадох в страстную пагубу и в вещественную тлю, и оттоле до ныне враг мне досаждает. Подвергся я мучению страстей и вещественному тлению, и оттого ныне враг угнетает меня. Припев: Помилуй мя, Боже, помилуй мя. Любовещное и любоименное житие невоздержанием, Спасе, предпочет ныне, тяжким бременем обложен есмь. Предпочтя нестяжательности жизнь, привязанную к земным вещам и любостяжательную, Спаситель, я теперь нахожусь под тяжким бременем. Припев: Помилуй мя, Боже, помилуй мя. Украсих плотский образ скверных помышлений различным обложением и осуждаюся. Украсил я кумир плоти разноцветным одеянием гнусных помыслов и подвергаюсь осуждению. Припев: Помилуй мя, Боже, помилуй мя. Внешним прилежно благоукрашением единем попекохся, внутреннюю презрев Богообразную скинию. Усердно заботясь об одном внешнем благолепии, я пренебрег внутренней скинией, устроенной по образу Божию. Припев: Помилуй мя, Боже, помилуй мя. Погребох перваго образа доброту, Спасе, страстьми, юже, яко иногда драхму, взыскав, обрящи. Засыпал страстями красоту первобытного образа, Спаситель; ее, как некогда драхму, Ты взыщи и найди. Лк. 15:8 Припев: Помилуй мя, Боже, помилуй мя. Согреших, якоже блудница, вопию Ти: един согреших Тебе, яко миро, приими, Спасе, и моя слезы. Согрешил, и, как блудница, взываю к Тебе: один я согрешил пред Тобою, приими, Спаситель, и от меня слезы вместо мира. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Очисти, якоже мытарь, вопию Ти, Спасе, очисти мя: никтоже бо сущих из Адама, якоже аз, согреших Тебе. Умилостивись, как мытарь, взываю к Тебе, Спаситель, смилуйся надо мною: ибо как никто из потомков Адамовых я согрешил пред Тобою. Лк. 18:13 Слава Отцу и Сыну и Святому Духу. Единаго Тя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Одного в трех Лицах Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородице Дево, Ты Одна всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Источник живота стяжах Тебе, смерти Низложителя, и вопию Ти от сердца моего прежде конца: согреших, очисти и спаси мя. Источник жизни нашел я в Тебе, Разрушитель смерти, и прежде кончины взываю к Тебе от сердца моего: согрешил я, умилостивись, спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Согреших, Господи, согреших Тебе, очисти мя: несть бо иже кто согреши в человецех, егоже не превзыдох прегрешеньми. Согрешил я, Господи, согрешил пред Тобою, смилуйся надо мною, ибо нет грешника между людьми, которого я не превзошел бы прегрешениями. Припев: Помилуй мя, Боже, помилуй мя. При Нои, Спасе, блудствовавшия подражах, онех наследствовах осуждение в потопе погружения. Я подражал, Спаситель, развращенным современникам Ноя и наследовал осуждение их на потопление в потопе. Быт. 6:1–17 Припев: Помилуй мя, Боже, помилуй мя. Хама онаго, душе, отцеубийца подражавши, срама не покрыла еси искренняго, вспять зря возвратившися. Подражая отцеубийце Хаму, ты, душа, не прикрыла срамоты ближнего с лицом, обращенным назад. Быт. 9:22–23 Припев: Помилуй мя, Боже, помилуй мя. Запаления, якоже Лот, бегай, душе моя, греха: бегай Содомы и Гоморры, бегай пламене всякаго безсловеснаго желания. Беги, душа моя, от пламени греха; как Лот; беги от Содома и Гоморры; беги от огня всякого безрассудного пожелания. Быт. 19:15–17 Припев: Помилуй мя, Боже, помилуй мя. Помилуй, Господи, помилуй мя, вопию Ти, егда приидеши со ангелы Твоими воздати всем по достоянию деяний. Помилуй, Господи, взываю к Тебе, помилуй меня, когда придешь с Ангелами Своими воздать всем по достоинству их дел. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица несоставная, несозданная, Существо Безначальная, в троичности лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Бди, о душе моя, изрядствуй, якоже древле великий в патриарсех, да стяжеши деяние с разумом, да будеши ум, зряй Бога, и достигнеши незаходящий мрак в видении, и будеши великий купец. Бодрствуй, душа моя, будь мужественна, как великий из патриархов, чтобы приобрести себе дело по разуму, чтобы обогатиться умом, видящим Бога, и проникнуть в неприступный мрак в созерцании и получить великое сокровище. Быт. 32:28 Припев: Помилуй мя, Боже, помилуй мя. Дванадесять патриархов великий в патриарсех детотворив, тайно утверди тебе лествицу деятельнаго, душе моя, восхождения: дети, яко основания, степени, яко восхождения, премудренно подложив. Великий из патриархов, родив двенадцать патриархов, таинственно представил тебе, душа моя, лестницу деятельного восхождения, премудро расположив детей как ступени, а свои шаги, как восхождения вверх. Припев: Помилуй мя, Боже, помилуй мя. Исава возненавиденнаго подражала еси, душе, отдала еси прелестнику твоему первыя доброты первенство и отеческия молитвы отпала еси, и дважды поползнулася еси, окаянная, деянием и разумом: темже ныне покайся. Подражая ненавиденному Исаву, душа, ты отдала соблазнителю своему первенство первоначальной красоты и лишилась отеческого благословения и, несчастная, пала дважды, деятельностью и разумением, поэтому ныне покайся. Быт. 25:32; Быт. 27:37; Мал. 1:2–3 Припев: Помилуй мя, Боже, помилуй мя. Едом Исав наречеся, крайняго ради женонеистовнаго смешения: невоздержанием бо присно разжигаем и сластьми оскверняем, Едом именовася, еже глаголется разжжение души любогреховныя. Исав был назван Едомом за крайнее пристрастие к женолюбию; он непрестанно разжигаясь невоздержанием и оскверняясь любострастием, назван Едомом, что значит — «распаление души грехолюбивой». Быт. 25:30 Припев: Помилуй мя, Боже, помилуй мя. Иова на гноищи слышавши, о душе моя, оправдавшагося, того мужеству не поревновала еси, твердаго не имела еси предложения во всех, яже веси, и имиже искусилася еси, но явилася еси нетерпелива. Слышав об Иове, сидевшем на гноище, ты, душа моя, не подражала ему в мужестве, не имела твердой воли во всем, что узнала, что видела, что испытала, но оказалась нетерпеливою. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Иже первее на престоле, наг ныне на гноище гноен, многий в чадех и славный, безчаден и бездомок напрасно: палату убо гноище и бисерие струпы вменяше. Бывший прежде на престоле, теперь — на гноище, обнаженный и изъязвленный; имевший многих детей и знаменитый, внезапно стал бездетным и бездомным; гноище считал он своим чертогом и язвы — драгоценными камнями. Иов. 2:11–13 Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Моисеов слышала еси ковчежец, душе, водами, волнами носим речными, яко в чертозе древле бегающий дела, горькаго совета фараонитска. Ты слышала, душа, о корзинке с Моисеем, в древности носимом водами в волнах реки, как в чертоге, избегшем горестного последствия замысла фараонова. Исх. 2:3 Припев: Помилуй мя, Боже, помилуй мя. Аще бабы слышала еси, убивающия иногда безвозрастное мужеское, душе окаянная, целомудрия деяние, ныне, яко великий Моисей, сси премудрость. Если ты слышала, несчастная душа, о повивальных бабках, некогда умерщвлявших новорожденных младенцев мужского пола, то теперь, подобно Моисею, млекопитайся мудростью. Исх. 1:8–22 Припев: Помилуй мя, Боже, помилуй мя. Яко Моисей великий египтянина, ума, уязвивши, окаянная, не убила еси, душе; и како вселишися, глаголи, в пустыню страстей покаянием. Подобно великому Моисею, поразившему египтянина, ты, не умертвила, несчастная душа, гордого ума; как же, скажи, вселишься ты в пустыню от страстей через покаяние? Исх. 2:11–12 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися великий Моисей; гряди убо, подражай того житие, да и в купине Богоявления, душе, в видении будеши. Великий Моисей поселился в пустыне; иди и ты, душа, подражай его жизни, чтобы и тебе увидеть в терновом кусте явление Бога. Исх. 3:2–3 Припев: Помилуй мя, Боже, помилуй мя. Моисеов жезл воображай, душе, ударяющий море и огустевающий глубину, во образ Креста Божественнаго: имже можеши и ты великая совершити. Изобрази, душа, Моисеев жезл, поражающий море и огустевающий глубину, в знамение Божественного Креста, которым и ты можешь совершить великое. Исх. 14:21–22 Припев: Помилуй мя, Боже, помилуй мя. Аарон приношаше огнь Богу непорочный, нелестный; но Офни и Финеес, яко ты, душе, приношаху чуждее Богу, оскверненное житие. Аарон приносил Богу огонь чистый, беспримесный, но Офни и Финеес принесли, как ты, душа, отчужденную от Бога нечистую жизнь. 1 Цар. 2:12–13 Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Волны, Спасе, прегрешений моих, яко в мори Чермнем возвращающеся, покрыша мя внезапу, яко египтяны иногда и тристаты. Волны грехов моих, Спаситель, обратившись, как в Чермном море, внезапно покрыли меня, как некогда египтян и их всадников. Исх. 14:26–28; Исх. 15:4–5 Припев: Помилуй мя, Боже, помилуй мя. Неразумное, душе, произволение имела еси, яко прежде Израиль: Божественныя бо манны предсудила еси безсловесно любосластное страстей объядение. Нерассудителен твой выбор, душа, как у древнего Израиля, ибо ты безрассудно предпочла Божественной манне сластолюбивое пресыщение страстями. Чис. 21:5 Припев: Помилуй мя, Боже, помилуй мя. Кладенцы, душе, предпочла еси хананейских мыслей паче жилы камене, из негоже премудрости река, яко чаша, проливает токи богословия. Колодцы хананейских помыслов ты, душа, предпочла камню с источником, из которого река премудрости, как чаша, изливает струи богословия. Быт. 21:25; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Свиная мяса и котлы и египетскую пищу, паче Небесныя, предсудила еси, душе моя, якоже древле неразумнии людие в пустыни. Свиное мясо, котлы и египетскую пищу ты предпочла пище небесной, душа моя, как древний безрассудный народ в пустыне. Исх. 16:3 Припев: Помилуй мя, Боже, помилуй мя. Яко удари Моисей, раб Твой, жезлом камень, образно животворивая ребра Твоя прообразоваше, из нихже вси питие жизни, Спасе, почерпаем. Как Моисей, раб Твой, ударив жезлом о камень, таинственно предызобразил животворное ребро Твое, Спаситель, из которого все мы почерпаем питие жизни. Припев: Помилуй мя, Боже, помилуй мя. Испытай, душе, и смотряй, якоже Иисус Навин, обетования землю, какова есть, и вселися в ню благозаконием. Исследуй, душа, подобно Иисусу Навину, и обозри обещанную землю, какова она, и поселись в ней путем исполнения закона. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Простая, Нераздельная, раздельная в Лицах и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Кивот яко ношашеся на колеснице, Зан оный, егда превращшуся тельцу, точию коснуся, Божиим искусися гневом; но того дерзновения убежавши, душе, почитай Божественная честне. Когда ковчег везли на колеснице, то Оза, когда вол свернул в сторону, лишь только прикоснулся, испытал на себе гнев Божий, но, душа, избегая его дерзости, благоговейно почитай Божественное. 2 Цар. 6:6–7 Припев: Помилуй мя, Боже, помилуй мя. Слышала еси Авессалома, како на естество воста, познала еси того скверная деяния, имиже оскверни ложе Давида отца; но ты подражала еси того страстная и любосластная стремления. Ты слышала об Авессаломе, как он восстал на самую природу, знаешь гнусные его деяния, которыми он обесчестил ложе отца — Давида; но ты сама подражала его страстным и сластолюбивым порывам. 2 Цар. 15:1–37; 2 Цар. 16:21 Припев: Помилуй мя, Боже, помилуй мя. Покорила еси неработное твое достоинство телу твоему, иного бо Ахитофела обретше врага, душе, снизшла еси сего советом; но сия разсыпа Сам Христос, да ты всяко спасешися. Свободное свое достоинство ты, душа, подчинила своему телу, ибо, нашедши другого Ахитофела-врага, ты склонилась на его советы, но их рассеял Сам Христос, чтобы ты спасена была. 2 Цар. 16:20–21 Припев: Помилуй мя, Боже, помилуй мя. Соломон чудный и благодати премудрости исполненный, сей лукавое иногда пред Богом сотворив, отступи от Него; емуже ты проклятым твоим житием, душе, уподобилася еси. Чудный Соломон, будучи преисполнен дара премудрости, некогда, сотворив злое пред Богом, отступил от Него; ему ты уподобилась, душа, своей жизнью, достойной проклятия. 3 Цар. 3:12; 3 Цар. 11:4–6 Припев: Помилуй мя, Боже, помилуй мя. Сластьми влеком страстей своих, оскверняшеся, увы мне, рачитель премудрости, рачитель блудных жен и странен от Бога: егоже ты подражала еси умом, о душе, сладострастьми скверными. Увлекшись сластолюбивыми страстями, осквернился, увы, ревнитель премудрости, возлюбив нечестивых женщин и отчуждившись от Бога; ему, душа, ты сама подражала в уме постыдным сладострастием. 3 Цар. 11:6–8 Припев: Помилуй мя, Боже, помилуй мя. Ровоаму поревновала еси, не послушавшему совета отча, купно же и злейшему рабу Иеровоаму, прежнему отступнику, душе, но бегай подражания и зови Богу: согреших, ущедри мя. Ты поревновала, душа, Ровоаму, не послушавшему совета отеческого, и вместе злейшему рабу Иеровоаму, древнему мятежнику; избегай подражание им и взывай к Богу: согрешила я, умилосердись надо мною. 3 Цар. 12:13–14, 3 Цар. 12:20 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, Единая Естеством, Светы и Свет и Три Святы и Едино (Лицо) Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Неразлучныя Тро́ицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Единого из Нераздельной Троицы Христа Бога и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Ты Озии, душе, поревновавши, сего прокажение в себе стяжала еси сугубо: безместная бо мыслиши, беззаконная же дееши; остави, яже имаши, и притецы к покаянию. Соревновав Озии, душа, ты получила себе вдвойне его проказу, ибо помышляешь недолжное и делаешь беззаконное; оставь, что у тебя есть и приступи к покаянию. 4 Цар. 15:5; 2 Пар. 26:19 Припев: Помилуй мя, Боже, помилуй мя. Ниневитяны, душе, слышала еси кающияся Богу, вретищем и пепелом, сих не подражала еси, но явилася еси злейшая всех, прежде закона и по законе прегрешивших. Ты слышала, душа, о ниневитянах, в рубище и пепле каявшихся Богу; им ты не подражала, но оказалась упорнейшею всех, согрешивших до закона и после закона. Иона 3:5 Припев: Помилуй мя, Боже, помилуй мя. В рове блата слышала еси Иеремию, душе, града Сионя рыданьми вопиюща и слез ищуща: подражай сего плачевное житие и спасешися. Ты слышала, душа, как Иеремия, в нечистом рве с рыданиями взывал к городу Сиону и искал слез; подражай плачевной его жизни и спасешься. Иер. 38:6 Припев: Помилуй мя, Боже, помилуй мя. Иона в Фарсис побеже, проразумев обращение ниневитянов, разуме бо, яко пророк, Божие благоутробие: темже ревноваше пророчеству не солгатися. Иона побежал в Фарсис, предвидя обращение ниневитян, ибо он, как пророк, знал милосердие Божие и вместе ревновал, чтобы пророчество не оказалось ложным. Иона 1:3 Припев: Помилуй мя, Боже, помилуй мя. Даниила в рове слышала еси, како загради уста, о душе, зверей; уведела еси, како отроцы, иже о Азарии, погасиша верою пещи пламень горящий. Ты слышала, душа, как Даниил во рве заградил уста зверей; ты узнала, как юноши, бывшие с Азариею, верою угасили разожженный пламень печи. Дан. 14:31; Дан. 3:24 Припев: Помилуй мя, Боже, помилуй мя. Ветхаго Завета вся приведох ти, душе, к подобию; подражай праведных боголюбивая деяния, избегни же паки лукавых грехов. Из Ветхого Завета всех я привел тебе в пример, душа; подражай богоугодным деяниям праведных, и избегай грехов людей порочных. Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель благий, Дух правды, Родитель Бога Слова, Слово Безначальное Отца, Дух Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Христос искушашеся, диавол искушаше, показуя камение, да хлеби будут, на гору возведе видети вся царствия мира во мгновении; убойся, о душе, ловления, трезвися, молися на всякий час Богу. Христос был искушаем; диавол искушал, показывая камни, чтобы они обратились в хлебы; возвел Его на гору, чтобы видеть все царства мира в одно мгновение; бойся, душа, этого обольщения, бодрствуй и ежечасно молись Богу. Мф. 4:1–9; Мк. 1; 12–13; Лк. 4:1–12 Припев: Помилуй мя, Боже, помилуй мя. Горлица пустыннолюбная, глас вопиющаго возгласи, Христов светильник, проповедуяй покаяние, Ирод беззаконнова со Иродиадою. Зри, душе моя, да не увязнеши в беззаконныя сети, но облобызай покаяние. Пустыннолюбивая горлица, голос вопиющего, Христов светильник взывал, проповедуя покаяние, а Ирод беззаконствовал с Иродиадою; смотри, душа моя, чтобы не впасть тебе в сети беззаконных, но возлюби покаяние. Песн. 2:12; Ис. 40:3; Мф. 3:8; Мф. 14:3; Мк. 6:17; Лк. 3:19–20 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися благодати Предтеча, и Иудея вся и Самария, слышавше, течаху и исповедаху грехи своя, крещающеся усердно: ихже ты не подражала еси, душе. Предтеча благодати обитал в пустыне и все иудеи и самаряне стекались слушать его и исповедовали грехи свои, с усердием принимая крещение. Но ты, душа, не подражала им. Мф. 3:1–6; Мк. 1:3–6 Припев: Помилуй мя, Боже, помилуй мя. Брак убо честный и ложе нескверно, обоя бо Христос прежде благослови, плотию ядый и в Кане же на браце воду в вино совершая, и показуя первое чудо, да ты изменишися, о душе. Брак честен и ложе непорочно, ибо Христос благословил их некогда, в Кане на браке вкушая пищу плотию и претворяя воду в вино, совершая первое чудо, чтобы ты, душа, изменилась. Евр. 13:4; Ин. 2:1–11 Припев: Помилуй мя, Боже, помилуй мя. Разслабленнаго стягну Христос, одр вземша, и юношу умерша воздвиже, вдовиче рождение, и сотнича отрока, и самаряныне явися, в дусе службу тебе, душе, предживописа. Христос укрепил расслабленного, взявшего постель свою; воскресил умершего юного сына вдовы, исцелил слугу сотника и, открыв Себя самарянке, предначертал тебе, душа, служение Богу духом. Мф. 9:6; Мф. 8:13; Лк. 7:14; Ин. 4:7–24 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженныя очисти, слепыя и хромыя просветив, исправи, глухия же, и немыя, и ничащия низу исцели словом: да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20; Мф. 11:5; Лк. 13:11–13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, яко Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя, да избавимся вси гнева, и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "originalUrl": "https://www.molitvoslov.com/text572.htm",
  "createdAt": "2025-09-20T21:11:57.353Z",
  "updatedAt": "2025-09-22T11:39:17.032Z",
  "url": "vo-vtornik-pervoy-sedmitsy-velikogo-posta",
  "contentModern": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми. Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Авелеве, Иисусе, не уподобихся правде, дара Тебе приятна не принесох когда, ни деяние божественна, ни жертвы чистие, ни житие непорочнаго. Авелевой праведности, Иисусе, я не подражал, никогда не приносил Тебе приятных даров, ни дел богоугодных, ни жертвы чистой, ни жизни непорочной. Быт. 4:4 Припев: Помилуй мя, Боже, помилуй мя. как Каин и мы, душе окаянная, всех Содетелю деяние скверная, и жертву порочную, и непотребное житие принесохом вкупе: темже и осудихомся. Как Каин, так и мы, несчастная душа, принесли Создателю всего жертву порочную — дела нечестивые и жизнь невоздержанную: поэтому мы и осуждены. Быт. 4:3–5 Припев: Помилуй мя, Боже, помилуй мя. Брение Здатель живосоздав, вложил есть мне плоть и кости, и дыхание, и жизнь; но, о Творче мой, Избавителю мой и Судие, кающася приими мя. Оживотворивший земной прах, Скудельник, Ты даровал мне плоть и кости, дыхание и жизнь; но, Творец мой, Искупитель мой и Судие, приими меня кающегося! Быт. 2:7 Припев: Помилуй мя, Боже, помилуй мя. Извещаю тебе, Спасе, грехи, яже содеях, и души и тела моего язвы, яже внутрь убийственнии помыслы разбойнически на мя возложиша. Пред Тобою, Спаситель, открываю грехи, сделанные мною, и раны души и тела моего, которые разбойнически нанесли мне внутренние убийственные помыслы. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. если и согреших, Спасе, но вем, как Человеколюбец есть, наказуеши милостивно и милосердствуеши тепле: слезяща зриши и притекаеши, как отец, призывая блуднаго. Хотя я и согрешил, Спаситель, но знаю, что Ты человеколюбив; наказываешь с состраданием и милуешь с любовью, взираешь на плачущего и спешишь, как Отец, призвать блудного. Лк. 15:20 Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, как благоутробна, дай ми слезы умиление. Пресущественная Троица, Которой мы поклоняемся как Единому существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиление. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, как Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Сшиваше кожние ризы грех мне, обнаживый мя первие боготканние одежды. «Кожаные ризы» сшил мне грех, сняв с меня прежнюю Богом сотканную одежду. Припев: Помилуй мя, Боже, помилуй мя. Обложен есмь одеянием студа, якоже листвием смоковным, во обличение моих самовластных страстей. Облекся я одеянием стыда, как листьями смоковницы, во обличение самовольных страстей моих. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Одеяхся в срамную ризу и окровавленную студно течением страстнаго и любосластнаго живота. Оделся я в одежду, постыдно запятнанную и окровавленную нечистотой страстной и сластолюбивой жизни. Припев: Помилуй мя, Боже, помилуй мя. Впадох в страстную пагубу и в вещественную тлю, и оттоле до ныне враг мне досаждает. Подвергся я мучению страстей и вещественному тлению, и оттого ныне враг угнетает меня. Припев: Помилуй мя, Боже, помилуй мя. Любовещное и любоименное житие невоздержанием, Спасе, предпочет ныне, тяжким бременем обложен есмь. Предпочтя нестяжательности жизнь, привязанную к земным вещам и любостяжательную, Спаситель, я теперь нахожусь под тяжким бременем. Припев: Помилуй мя, Боже, помилуй мя. Украсих плотский образ скверных помышлений различным обложением и осуждаюся. Украсил я кумир плоти разноцветным одеянием гнусных помыслов и подвергаюсь осуждению. Припев: Помилуй мя, Боже, помилуй мя. Внешним прилежно благоукрашением единем попекохся, внутреннюю презрев Богообразную скинию. Усердно заботясь об одном внешнем благолепии, я пренебрег внутренней скинией, устроенной по образу Божию. Припев: Помилуй мя, Боже, помилуй мя. Погребох перваго образа доброту, Спасе, страстьми, юже, как иногда драхму, взыскав, обрящи. Засыпал страстями красоту первобытного образа, Спаситель; ее, как некогда драхму, Ты взыщи и найди. Лк. 15:8 Припев: Помилуй мя, Боже, помилуй мя. Согреших, якоже блудница, вопию тебе: един согреших Тебе, как миро, приими, Спасе, и моя слезы. Согрешил, и, как блудница, взываю к Тебе: один я согрешил пред Тобою, приими, Спаситель, и от меня слезы вместо мира. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Очисти, якоже мытарь, вопию тебе, Спасе, очисти мя: никтоже бо сущих из Адама, якоже я, согреших Тебе. Умилостивись, как мытарь, взываю к Тебе, Спаситель, смилуйся надо мною: ибо как никто из потомков Адамовых я согрешил пред Тобою. Лк. 18:13 Слава Отцу и Сыну и Святому Духу. Единаго тебя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Одного в трех Лицах Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородице Дево, Ты Одна всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, как Един Свят есть и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Источник живота стяжах Тебе, смерти Низложителя, и вопию тебе от сердца моего прежде конца: согреших, очисти и спаси мя. Источник жизни нашел я в Тебе, Разрушитель смерти, и прежде кончины взываю к Тебе от сердца моего: согрешил я, умилостивись, спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Согреших, Господи, согреших Тебе, очисти мя: несть бо иже кто согреши в человецех, егоже не превзыдох прегрешеньми. Согрешил я, Господи, согрешил пред Тобою, смилуйся надо мною, ибо нет грешника между людьми, которого я не превзошел бы прегрешениями. Припев: Помилуй мя, Боже, помилуй мя. При Нои, Спасе, блудствовавшие подражах, онех наследствовах осуждение в потопе погружение. Я подражал, Спаситель, развращенным современникам Ноя и наследовал осуждение их на потопление в потопе. Быт. 6:1–17 Припев: Помилуй мя, Боже, помилуй мя. Хама онаго, душе, отцеубийца подражавши, срама не покрыла есть искренняго, вспять зря возвратившися. Подражая отцеубийце Хаму, ты, душа, не прикрыла срамоты ближнего с лицом, обращенным назад. Быт. 9:22–23 Припев: Помилуй мя, Боже, помилуй мя. Запаление, якоже Лот, бегай, душе моя, греха: бегай Содомы и Гоморры, бегай пламене всякаго безсловеснаго желание. Беги, душа моя, от пламени греха; как Лот; беги от Содома и Гоморры; беги от огня всякого безрассудного пожелание. Быт. 19:15–17 Припев: Помилуй мя, Боже, помилуй мя. Помилуй, Господи, помилуй мя, вопию тебе, егда приидеши со ангелы Твоими воздати всем по достоянию деяний. Помилуй, Господи, взываю к Тебе, помилуй меня, когда придешь с Ангелами Своими воздать всем по достоинству их дел. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица несоставная, несозданная, Существо Безначальная, в троичности лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила есть, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, как хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Бди, о душе моя, изрядствуй, якоже древле великий в патриарсех, да стяжеши деяние с разумом, да будеши ум, зряй Бога, и достигнеши незаходящий мрак в видении, и будеши великий купец. Бодрствуй, душа моя, будь мужественна, как великий из патриархов, чтобы приобрести себе дело по разуму, чтобы обогатиться умом, видящим Бога, и проникнуть в неприступный мрак в созерцании и получить великое сокровище. Быт. 32:28 Припев: Помилуй мя, Боже, помилуй мя. Дванадесять патриархов великий в патриарсех детотворив, тайно утверди тебе лествицу деятельнаго, душе моя, восхождение: дети, как основание, степени, как восхождение, премудренно подложив. Великий из патриархов, родив двенадцать патриархов, таинственно представил тебе, душа моя, лестницу деятельного восхождение, премудро расположив детей как ступени, а свои шаги, как восхождение вверх. Припев: Помилуй мя, Боже, помилуй мя. Исава возненавиденнаго подражала есть, душе, отдала есть прелестнику твоему первие доброты первенство и отеческие молитвы отпала есть, и дважды поползнулася есть, окаянная, деянием и разумом: темже ныне покайся. Подражая ненавиденному Исаву, душа, ты отдала соблазнителю своему первенство первоначальной красоты и лишилась отеческого благословение и, несчастная, пала дважды, деятельностью и разумением, поэтому ныне покайся. Быт. 25:32; Быт. 27:37; Мал. 1:2–3 Припев: Помилуй мя, Боже, помилуй мя. Едом Исав наречеся, крайняго ради женонеистовнаго смешение: невоздержанием бо присно разжигаем и сластьми оскверняем, Едом именовася, еже глаголется разжжение души любогреховние. Исав был назван Едомом за крайнее пристрастие к женолюбию; он непрестанно разжигаясь невоздержанием и оскверняясь любострастием, назван Едомом, что значит — «распаление души грехолюбивой». Быт. 25:30 Припев: Помилуй мя, Боже, помилуй мя. Иова на гноищи слышавши, о душе моя, оправдавшагося, того мужеству не поревновала есть, твердаго не имела есть предложение во всех, яже веси, и имиже искусилася есть, но явилася есть нетерпелива. Слышав об Иове, сидевшем на гноище, ты, душа моя, не подражала ему в мужестве, не имела твердой воли во всем, что узнала, что видела, что испытала, но оказалась нетерпеливою. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Иже первее на престоле, наг ныне на гноище гноен, многий в чадех и славный, безчаден и бездомок напрасно: палату убо гноище и бисерие струпы вменяше. Бывший прежде на престоле, теперь — на гноище, обнаженный и изъязвленный; имевший многих детей и знаменитый, внезапно стал бездетным и бездомным; гноище считал он своим чертогом и язвы — драгоценными камнями. Иов. 2:11–13 Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю тебя, Троическое Едино Божество, как Единоцарственное и Сопрестольное, вопию тебе песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеление Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Моисеов слышала есть ковчежец, душе, водами, волнами носим речными, как в чертозе древле бегающий дела, горькаго совета фараонитска. Ты слышала, душа, о корзинке с Моисеем, в древности носимом водами в волнах реки, как в чертоге, избегшем горестного последствие замысла фараонова. Исх. 2:3 Припев: Помилуй мя, Боже, помилуй мя. если бабы слышала есть, убивающие иногда безвозрастное мужеское, душе окаянная, целомудрие деяние, ныне, как великий Моисей, сси премудрость. Если ты слышала, несчастная душа, о повивальных бабках, некогда умерщвлявших новорожденных младенцев мужского пола, то теперь, подобно Моисею, млекопитайся мудростью. Исх. 1:8–22 Припев: Помилуй мя, Боже, помилуй мя. как Моисей великий египтянина, ума, уязвивши, окаянная, не убила есть, душе; и како вселишися, глаголи, в пустыню страстей покаянием. Подобно великому Моисею, поразившему египтянина, ты, не умертвила, несчастная душа, гордого ума; как же, скажи, вселишься ты в пустыню от страстей через покаяние? Исх. 2:11–12 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися великий Моисей; гряди убо, подражай того житие, да и в купине Богоявление, душе, в видении будеши. Великий Моисей поселился в пустыне; иди и ты, душа, подражай его жизни, чтобы и тебе увидеть в терновом кусте явление Бога. Исх. 3:2–3 Припев: Помилуй мя, Боже, помилуй мя. Моисеов жезл воображай, душе, ударяющий море и огустевающий глубину, во образ Креста Божественнаго: имже можеши и ты великая совершити. Изобрази, душа, Моисеев жезл, поражающий море и огустевающий глубину, в знамение Божественного Креста, которым и ты можешь совершить великое. Исх. 14:21–22 Припев: Помилуй мя, Боже, помилуй мя. Аарон приношаше огнь Богу непорочный, нелестный; но Офни и Финеес, как ты, душе, приношаху чуждее Богу, оскверненное житие. Аарон приносил Богу огонь чистый, беспримесный, но Офни и Финеес принесли, как ты, душа, отчужденную от Бога нечистую жизнь. 1 Цар. 2:12–13 Слава Отцу и Сыну и Святому Духу. тебя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят есть, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Волны, Спасе, прегрешений моих, как в мори Чермнем возвращающеся, покрыша мя внезапу, как египтяны иногда и тристаты. Волны грехов моих, Спаситель, обратившись, как в Чермном море, внезапно покрыли меня, как некогда египтян и их всадников. Исх. 14:26–28; Исх. 15:4–5 Припев: Помилуй мя, Боже, помилуй мя. Неразумное, душе, произволение имела есть, как прежде Израиль: Божественние бо манны предсудила есть безсловесно любосластное страстей объядение. Нерассудителен твой выбор, душа, как у древнего Израиля, ибо ты безрассудно предпочла Божественной манне сластолюбивое пресыщение страстями. Чис. 21:5 Припев: Помилуй мя, Боже, помилуй мя. Кладенцы, душе, предпочла есть хананейских мыслей паче жилы камене, из негоже премудрости река, как чаша, проливает токи богословие. Колодцы хананейских помыслов ты, душа, предпочла камню с источником, из которого река премудрости, как чаша, изливает струи богословие. Быт. 21:25; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Свиная мяса и котлы и египетскую пищу, паче Небесние, предсудила есть, душе моя, якоже древле неразумнии людие в пустыни. Свиное мясо, котлы и египетскую пищу ты предпочла пище небесной, душа моя, как древний безрассудный народ в пустыне. Исх. 16:3 Припев: Помилуй мя, Боже, помилуй мя. как удари Моисей, раб Твой, жезлом камень, образно животворивая ребра Твоя прообразоваше, из нихже вси питие жизни, Спасе, почерпаем. Как Моисей, раб Твой, ударив жезлом о камень, таинственно предызобразил животворное ребро Твое, Спаситель, из которого все мы почерпаем питие жизни. Припев: Помилуй мя, Боже, помилуй мя. Испытай, душе, и смотряй, якоже Иисус Навин, обетование землю, какова есть, и вселися в ню благозаконием. Исследуй, душа, подобно Иисусу Навину, и обозри обещанную землю, какова она, и поселись в ней путем исполнение закона. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Простая, Нераздельная, раздельная в Лицах и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, как Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тебя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал есть нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Кивот как ношашеся на колеснице, Зан оный, егда превращшуся тельцу, точию коснуся, Божиим искусися гневом; но того дерзновение убежавши, душе, почитай Божественная честне. Когда ковчег везли на колеснице, то Оза, когда вол свернул в сторону, лишь только прикоснулся, испытал на себе гнев Божий, но, душа, избегая его дерзости, благоговейно почитай Божественное. 2 Цар. 6:6–7 Припев: Помилуй мя, Боже, помилуй мя. Слышала есть Авессалома, како на естество воста, познала есть того скверная деяние, имиже оскверни ложе Давида отца; но ты подражала есть того страстная и любосластная стремление. Ты слышала об Авессаломе, как он восстал на самую природу, знаешь гнусные его деяние, которыми он обесчестил ложе отца — Давида; но ты сама подражала его страстным и сластолюбивым порывам. 2 Цар. 15:1–37; 2 Цар. 16:21 Припев: Помилуй мя, Боже, помилуй мя. Покорила есть неработное твое достоинство телу твоему, иного бо Ахитофела обретше врага, душе, снизшла есть сего советом; но сие разсыпа Сам Христос, да ты всяко спасешися. Свободное свое достоинство ты, душа, подчинила своему телу, ибо, нашедши другого Ахитофела-врага, ты склонилась на его советы, но их рассеял Сам Христос, чтобы ты спасена была. 2 Цар. 16:20–21 Припев: Помилуй мя, Боже, помилуй мя. Соломон чудный и благодати премудрости исполненный, сей лукавое иногда пред Богом сотворив, отступи от Него; емуже ты проклятым твоим житием, душе, уподобилася есть. Чудный Соломон, будучи преисполнен дара премудрости, некогда, сотворив злое пред Богом, отступил от Него; ему ты уподобилась, душа, своей жизнью, достойной проклятие. 3 Цар. 3:12; 3 Цар. 11:4–6 Припев: Помилуй мя, Боже, помилуй мя. Сластьми влеком страстей своих, оскверняшеся, увы мне, рачитель премудрости, рачитель блудных жен и странен от Бога: егоже ты подражала есть умом, о душе, сладострастьми скверными. Увлекшись сластолюбивыми страстями, осквернился, увы, ревнитель премудрости, возлюбив нечестивых женщин и отчуждившись от Бога; ему, душа, ты сама подражала в уме постыдным сладострастием. 3 Цар. 11:6–8 Припев: Помилуй мя, Боже, помилуй мя. Ровоаму поревновала есть, не послушавшему совета отча, купно же и злейшему рабу Иеровоаму, прежнему отступнику, душе, но бегай подражание и зови Богу: согреших, ущедри мя. Ты поревновала, душа, Ровоаму, не послушавшему совета отеческого, и вместе злейшему рабу Иеровоаму, древнему мятежнику; избегай подражание им и взывай к Богу: согрешила я, умилосердись надо мною. 3 Цар. 12:13–14, 3 Цар. 12:20 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, Единая Естеством, Светы и Свет и Три Святы и Едино (Лицо) Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем тебя, благословим тебя, покланяемся тебе, Богородительнице, как Неразлучние Тро́ицы породила есть Единаго Христа Бога и Сама отверзла есть нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Единого из Нераздельной Троицы Христа Бога и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творение, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Ты Озии, душе, поревновавши, сего прокажение в себе стяжала есть сугубо: безместная бо мыслиши, беззаконная же дееши; остави, яже имаши, и притецы к покаянию. Соревновав Озии, душа, ты получила себе вдвойне его проказу, ибо помышляешь недолжное и делаешь беззаконное; оставь, что у тебя есть и приступи к покаянию. 4 Цар. 15:5; 2 Пар. 26:19 Припев: Помилуй мя, Боже, помилуй мя. Ниневитяны, душе, слышала есть кающияся Богу, вретищем и пепелом, сих не подражала есть, но явилася есть злейшая всех, прежде закона и по законе прегрешивших. Ты слышала, душа, о ниневитянах, в рубище и пепле каявшихся Богу; им ты не подражала, но оказалась упорнейшею всех, согрешивших до закона и после закона. Иона 3:5 Припев: Помилуй мя, Боже, помилуй мя. В рове блата слышала есть Иеремию, душе, града Сионя рыданьми вопиюща и слез ищуща: подражай сего плачевное житие и спасешися. Ты слышала, душа, как Иеремие, в нечистом рве с рыданиями взывал к городу Сиону и искал слез; подражай плачевной его жизни и спасешься. Иер. 38:6 Припев: Помилуй мя, Боже, помилуй мя. Иона в Фарсис побеже, проразумев обращение ниневитянов, разуме бо, как пророк, Божие благоутробие: темже ревноваше пророчеству не солгатися. Иона побежал в Фарсис, предвидя обращение ниневитян, ибо он, как пророк, знал милосердие Божие и вместе ревновал, чтобы пророчество не оказалось ложным. Иона 1:3 Припев: Помилуй мя, Боже, помилуй мя. Даниила в рове слышала есть, како загради уста, о душе, зверей; уведела есть, како отроцы, иже о Азарии, погасиша верою пещи пламень горящий. Ты слышала, душа, как Даниил во рве заградил уста зверей; ты узнала, как юноши, бывшие с Азариею, верою угасили разожженный пламень печи. Дан. 14:31; Дан. 3:24 Припев: Помилуй мя, Боже, помилуй мя. Ветхаго Завета вся приведох тебе, душе, к подобию; подражай праведных боголюбивая деяние, избегни же паки лукавых грехов. Из Ветхого Завета всех я привел тебе в пример, душа; подражай богоугодным деяниям праведных, и избегай грехов людей порочных. Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божие Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель благий, Дух правды, Родитель Бога Слова, Слово Безначальное Отца, Дух Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. как от оброщение червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну тебя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Христос искушашеся, диавол искушаше, показуя камение, да хлеби будут, на гору возведе видети вся царствие мира во мгновении; убойся, о душе, ловление, трезвися, молися на всякий час Богу. Христос был искушаем; диавол искушал, показывая камни, чтобы они обратились в хлебы; возвел Его на гору, чтобы видеть все царства мира в одно мгновение; бойся, душа, этого обольщение, бодрствуй и ежечасно молись Богу. Мф. 4:1–9; Мк. 1; 12–13; Лк. 4:1–12 Припев: Помилуй мя, Боже, помилуй мя. Горлица пустыннолюбная, глас вопиющаго возгласи, Христов светильник, проповедуяй покаяние, Ирод беззаконнова со Иродиадою. Зри, душе моя, да не увязнеши в беззаконние сети, но облобызай покаяние. Пустыннолюбивая горлица, голос вопиющего, Христов светильник взывал, проповедуя покаяние, а Ирод беззаконствовал с Иродиадою; смотри, душа моя, чтобы не впасть тебе в сети беззаконных, но возлюби покаяние. Песн. 2:12; Ис. 40:3; Мф. 3:8; Мф. 14:3; Мк. 6:17; Лк. 3:19–20 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися благодати Предтеча, и Иудея вся и Самарие, слышавше, течаху и исповедаху грехи своя, крещающеся усердно: ихже ты не подражала есть, душе. Предтеча благодати обитал в пустыне и все иудеи и самаряне стекались слушать его и исповедовали грехи свои, с усердием принимая крещение. Но ты, душа, не подражала им. Мф. 3:1–6; Мк. 1:3–6 Припев: Помилуй мя, Боже, помилуй мя. Брак убо честный и ложе нескверно, обоя бо Христос прежде благослови, плотию ядый и в Кане же на браце воду в вино совершая, и показуя первое чудо, да ты изменишися, о душе. Брак честен и ложе непорочно, ибо Христос благословил их некогда, в Кане на браке вкушая пищу плотию и претворяя воду в вино, совершая первое чудо, чтобы ты, душа, изменилась. Евр. 13:4; Ин. 2:1–11 Припев: Помилуй мя, Боже, помилуй мя. Разслабленнаго стягну Христос, одр вземша, и юношу умерша воздвиже, вдовиче рождение, и сотнича отрока, и самаряныне явися, в дусе службу тебе, душе, предживописа. Христос укрепил расслабленного, взявшего постель свою; воскресил умершего юного сына вдовы, исцелил слугу сотника и, открыв Себя самарянке, предначертал тебе, душа, служение Богу духом. Мф. 9:6; Мф. 8:13; Лк. 7:14; Ин. 4:7–24 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженние очисти, слепие и хромие просветив, исправи, глухие же, и немие, и ничащие низу исцели словом: да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20; Мф. 11:5; Лк. 13:11–13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, как Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тебя, да избавимся вси гнева, и скорби, и тление, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатие Рождество несказанное, Матере безмужние нетленен Плод, Божие бо Рождение обновляет естества. Темже тебя вси роди, как Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатие неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "summary": {
    "text": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "tags": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Во вторник первой седмицы Великого Поста",
    "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
    "keywords": [
      "общая молитва",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/vo-vtornik-pervoy-sedmitsy-velikogo-posta",
    "structuredData": {
      "@type": "Article",
      "headline": "Во вторник первой седмицы Великого Поста",
      "description": "Православная молитва для духовного чтения, укрепления веры и общения с Богом. Содержит прошения о милости, благодати, спасении.",
      "keywords": "общая молитва, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми. Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами. Быт. 4:8 Припев: Помилуй мя, Боже, помилуй мя. Авелеве, Иисусе, не уподобихся правде, дара Тебе приятна не принесох когда, ни деяния божественна, ни жертвы чистыя, ни жития непорочнаго. Авелевой праведности, Иисусе, я не подражал, никогда не приносил Тебе приятных даров, ни дел богоугодных, ни жертвы чистой, ни жизни непорочной. Быт. 4:4 Припев: Помилуй мя, Боже, помилуй мя. Яко Каин и мы, душе окаянная, всех Содетелю деяния скверная, и жертву порочную, и непотребное житие принесохом вкупе: темже и осудихомся. Как Каин, так и мы, несчастная душа, принесли Создателю всего жертву порочную — дела нечестивые и жизнь невоздержанную: поэтому мы и осуждены. Быт. 4:3–5 Припев: Помилуй мя, Боже, помилуй мя. Брение Здатель живосоздав, вложил еси мне плоть и кости, и дыхание, и жизнь; но, о Творче мой, Избавителю мой и Судие, кающася приими мя. Оживотворивший земной прах, Скудельник, Ты даровал мне плоть и кости, дыхание и жизнь; но, Творец мой, Искупитель мой и Судия, приими меня кающегося! Быт. 2:7 Припев: Помилуй мя, Боже, помилуй мя. Извещаю Ти, Спасе, грехи, яже содеях, и души и тела моего язвы, яже внутрь убийственнии помыслы разбойнически на мя возложиша. Пред Тобою, Спаситель, открываю грехи, сделанные мною, и раны души и тела моего, которые разбойнически нанесли мне внутренние убийственные помыслы. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Аще и согреших, Спасе, но вем, яко Человеколюбец еси, наказуеши милостивно и милосердствуеши тепле: слезяща зриши и притекаеши, яко отец, призывая блуднаго. Хотя я и согрешил, Спаситель, но знаю, что Ты человеколюбив; наказываешь с состраданием и милуешь с любовью, взираешь на плачущего и спешишь, как Отец, призвать блудного. Лк. 15:20 Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся как Единому существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Сшиваше кожныя ризы грех мне, обнаживый мя первыя боготканныя одежды. «Кожаные ризы» сшил мне грех, сняв с меня прежнюю Богом сотканную одежду. Припев: Помилуй мя, Боже, помилуй мя. Обложен есмь одеянием студа, якоже листвием смоковным, во обличение моих самовластных страстей. Облекся я одеянием стыда, как листьями смоковницы, во обличение самовольных страстей моих. Быт. 3:7 Припев: Помилуй мя, Боже, помилуй мя. Одеяхся в срамную ризу и окровавленную студно течением страстнаго и любосластнаго живота. Оделся я в одежду, постыдно запятнанную и окровавленную нечистотой страстной и сластолюбивой жизни. Припев: Помилуй мя, Боже, помилуй мя. Впадох в страстную пагубу и в вещественную тлю, и оттоле до ныне враг мне досаждает. Подвергся я мучению страстей и вещественному тлению, и оттого ныне враг угнетает меня. Припев: Помилуй мя, Боже, помилуй мя. Любовещное и любоименное житие невоздержанием, Спасе, предпочет ныне, тяжким бременем обложен есмь. Предпочтя нестяжательности жизнь, привязанную к земным вещам и любостяжательную, Спаситель, я теперь нахожусь под тяжким бременем. Припев: Помилуй мя, Боже, помилуй мя. Украсих плотский образ скверных помышлений различным обложением и осуждаюся. Украсил я кумир плоти разноцветным одеянием гнусных помыслов и подвергаюсь осуждению. Припев: Помилуй мя, Боже, помилуй мя. Внешним прилежно благоукрашением единем попекохся, внутреннюю презрев Богообразную скинию. Усердно заботясь об одном внешнем благолепии, я пренебрег внутренней скинией, устроенной по образу Божию. Припев: Помилуй мя, Боже, помилуй мя. Погребох перваго образа доброту, Спасе, страстьми, юже, яко иногда драхму, взыскав, обрящи. Засыпал страстями красоту первобытного образа, Спаситель; ее, как некогда драхму, Ты взыщи и найди. Лк. 15:8 Припев: Помилуй мя, Боже, помилуй мя. Согреших, якоже блудница, вопию Ти: един согреших Тебе, яко миро, приими, Спасе, и моя слезы. Согрешил, и, как блудница, взываю к Тебе: один я согрешил пред Тобою, приими, Спаситель, и от меня слезы вместо мира. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Очисти, якоже мытарь, вопию Ти, Спасе, очисти мя: никтоже бо сущих из Адама, якоже аз, согреших Тебе. Умилостивись, как мытарь, взываю к Тебе, Спаситель, смилуйся надо мною: ибо как никто из потомков Адамовых я согрешил пред Тобою. Лк. 18:13 Слава Отцу и Сыну и Святому Духу. Единаго Тя в Триех Лицех, Бога всех пою, Отца и Сына и Духа Святаго. Воспеваю Тебя, Одного в трех Лицах Бога всех, Отца, Сына и Святого Духа. И ныне и присно и во веки веков. Аминь. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородице Дево, Ты Одна всеми воспеваемая, усердно моли о нашем спасении. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Источник живота стяжах Тебе, смерти Низложителя, и вопию Ти от сердца моего прежде конца: согреших, очисти и спаси мя. Источник жизни нашел я в Тебе, Разрушитель смерти, и прежде кончины взываю к Тебе от сердца моего: согрешил я, умилостивись, спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Согреших, Господи, согреших Тебе, очисти мя: несть бо иже кто согреши в человецех, егоже не превзыдох прегрешеньми. Согрешил я, Господи, согрешил пред Тобою, смилуйся надо мною, ибо нет грешника между людьми, которого я не превзошел бы прегрешениями. Припев: Помилуй мя, Боже, помилуй мя. При Нои, Спасе, блудствовавшия подражах, онех наследствовах осуждение в потопе погружения. Я подражал, Спаситель, развращенным современникам Ноя и наследовал осуждение их на потопление в потопе. Быт. 6:1–17 Припев: Помилуй мя, Боже, помилуй мя. Хама онаго, душе, отцеубийца подражавши, срама не покрыла еси искренняго, вспять зря возвратившися. Подражая отцеубийце Хаму, ты, душа, не прикрыла срамоты ближнего с лицом, обращенным назад. Быт. 9:22–23 Припев: Помилуй мя, Боже, помилуй мя. Запаления, якоже Лот, бегай, душе моя, греха: бегай Содомы и Гоморры, бегай пламене всякаго безсловеснаго желания. Беги, душа моя, от пламени греха; как Лот; беги от Содома и Гоморры; беги от огня всякого безрассудного пожелания. Быт. 19:15–17 Припев: Помилуй мя, Боже, помилуй мя. Помилуй, Господи, помилуй мя, вопию Ти, егда приидеши со ангелы Твоими воздати всем по достоянию деяний. Помилуй, Господи, взываю к Тебе, помилуй меня, когда придешь с Ангелами Своими воздать всем по достоинству их дел. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица несоставная, несозданная, Существо Безначальная, в троичности лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Бди, о душе моя, изрядствуй, якоже древле великий в патриарсех, да стяжеши деяние с разумом, да будеши ум, зряй Бога, и достигнеши незаходящий мрак в видении, и будеши великий купец. Бодрствуй, душа моя, будь мужественна, как великий из патриархов, чтобы приобрести себе дело по разуму, чтобы обогатиться умом, видящим Бога, и проникнуть в неприступный мрак в созерцании и получить великое сокровище. Быт. 32:28 Припев: Помилуй мя, Боже, помилуй мя. Дванадесять патриархов великий в патриарсех детотворив, тайно утверди тебе лествицу деятельнаго, душе моя, восхождения: дети, яко основания, степени, яко восхождения, премудренно подложив. Великий из патриархов, родив двенадцать патриархов, таинственно представил тебе, душа моя, лестницу деятельного восхождения, премудро расположив детей как ступени, а свои шаги, как восхождения вверх. Припев: Помилуй мя, Боже, помилуй мя. Исава возненавиденнаго подражала еси, душе, отдала еси прелестнику твоему первыя доброты первенство и отеческия молитвы отпала еси, и дважды поползнулася еси, окаянная, деянием и разумом: темже ныне покайся. Подражая ненавиденному Исаву, душа, ты отдала соблазнителю своему первенство первоначальной красоты и лишилась отеческого благословения и, несчастная, пала дважды, деятельностью и разумением, поэтому ныне покайся. Быт. 25:32; Быт. 27:37; Мал. 1:2–3 Припев: Помилуй мя, Боже, помилуй мя. Едом Исав наречеся, крайняго ради женонеистовнаго смешения: невоздержанием бо присно разжигаем и сластьми оскверняем, Едом именовася, еже глаголется разжжение души любогреховныя. Исав был назван Едомом за крайнее пристрастие к женолюбию; он непрестанно разжигаясь невоздержанием и оскверняясь любострастием, назван Едомом, что значит — «распаление души грехолюбивой». Быт. 25:30 Припев: Помилуй мя, Боже, помилуй мя. Иова на гноищи слышавши, о душе моя, оправдавшагося, того мужеству не поревновала еси, твердаго не имела еси предложения во всех, яже веси, и имиже искусилася еси, но явилася еси нетерпелива. Слышав об Иове, сидевшем на гноище, ты, душа моя, не подражала ему в мужестве, не имела твердой воли во всем, что узнала, что видела, что испытала, но оказалась нетерпеливою. Иов. 1:1–22 Припев: Помилуй мя, Боже, помилуй мя. Иже первее на престоле, наг ныне на гноище гноен, многий в чадех и славный, безчаден и бездомок напрасно: палату убо гноище и бисерие струпы вменяше. Бывший прежде на престоле, теперь — на гноище, обнаженный и изъязвленный; имевший многих детей и знаменитый, внезапно стал бездетным и бездомным; гноище считал он своим чертогом и язвы — драгоценными камнями. Иов. 2:11–13 Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Моисеов слышала еси ковчежец, душе, водами, волнами носим речными, яко в чертозе древле бегающий дела, горькаго совета фараонитска. Ты слышала, душа, о корзинке с Моисеем, в древности носимом водами в волнах реки, как в чертоге, избегшем горестного последствия замысла фараонова. Исх. 2:3 Припев: Помилуй мя, Боже, помилуй мя. Аще бабы слышала еси, убивающия иногда безвозрастное мужеское, душе окаянная, целомудрия деяние, ныне, яко великий Моисей, сси премудрость. Если ты слышала, несчастная душа, о повивальных бабках, некогда умерщвлявших новорожденных младенцев мужского пола, то теперь, подобно Моисею, млекопитайся мудростью. Исх. 1:8–22 Припев: Помилуй мя, Боже, помилуй мя. Яко Моисей великий египтянина, ума, уязвивши, окаянная, не убила еси, душе; и како вселишися, глаголи, в пустыню страстей покаянием. Подобно великому Моисею, поразившему египтянина, ты, не умертвила, несчастная душа, гордого ума; как же, скажи, вселишься ты в пустыню от страстей через покаяние? Исх. 2:11–12 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися великий Моисей; гряди убо, подражай того житие, да и в купине Богоявления, душе, в видении будеши. Великий Моисей поселился в пустыне; иди и ты, душа, подражай его жизни, чтобы и тебе увидеть в терновом кусте явление Бога. Исх. 3:2–3 Припев: Помилуй мя, Боже, помилуй мя. Моисеов жезл воображай, душе, ударяющий море и огустевающий глубину, во образ Креста Божественнаго: имже можеши и ты великая совершити. Изобрази, душа, Моисеев жезл, поражающий море и огустевающий глубину, в знамение Божественного Креста, которым и ты можешь совершить великое. Исх. 14:21–22 Припев: Помилуй мя, Боже, помилуй мя. Аарон приношаше огнь Богу непорочный, нелестный; но Офни и Финеес, яко ты, душе, приношаху чуждее Богу, оскверненное житие. Аарон приносил Богу огонь чистый, беспримесный, но Офни и Финеес принесли, как ты, душа, отчужденную от Бога нечистую жизнь. 1 Цар. 2:12–13 Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Волны, Спасе, прегрешений моих, яко в мори Чермнем возвращающеся, покрыша мя внезапу, яко египтяны иногда и тристаты. Волны грехов моих, Спаситель, обратившись, как в Чермном море, внезапно покрыли меня, как некогда египтян и их всадников. Исх. 14:26–28; Исх. 15:4–5 Припев: Помилуй мя, Боже, помилуй мя. Неразумное, душе, произволение имела еси, яко прежде Израиль: Божественныя бо манны предсудила еси безсловесно любосластное страстей объядение. Нерассудителен твой выбор, душа, как у древнего Израиля, ибо ты безрассудно предпочла Божественной манне сластолюбивое пресыщение страстями. Чис. 21:5 Припев: Помилуй мя, Боже, помилуй мя. Кладенцы, душе, предпочла еси хананейских мыслей паче жилы камене, из негоже премудрости река, яко чаша, проливает токи богословия. Колодцы хананейских помыслов ты, душа, предпочла камню с источником, из которого река премудрости, как чаша, изливает струи богословия. Быт. 21:25; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Свиная мяса и котлы и египетскую пищу, паче Небесныя, предсудила еси, душе моя, якоже древле неразумнии людие в пустыни. Свиное мясо, котлы и египетскую пищу ты предпочла пище небесной, душа моя, как древний безрассудный народ в пустыне. Исх. 16:3 Припев: Помилуй мя, Боже, помилуй мя. Яко удари Моисей, раб Твой, жезлом камень, образно животворивая ребра Твоя прообразоваше, из нихже вси питие жизни, Спасе, почерпаем. Как Моисей, раб Твой, ударив жезлом о камень, таинственно предызобразил животворное ребро Твое, Спаситель, из которого все мы почерпаем питие жизни. Припев: Помилуй мя, Боже, помилуй мя. Испытай, душе, и смотряй, якоже Иисус Навин, обетования землю, какова есть, и вселися в ню благозаконием. Исследуй, душа, подобно Иисусу Навину, и обозри обещанную землю, какова она, и поселись в ней путем исполнения закона. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Простая, Нераздельная, раздельная в Лицах и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Кондак, глас 6: Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Кивот яко ношашеся на колеснице, Зан оный, егда превращшуся тельцу, точию коснуся, Божиим искусися гневом; но того дерзновения убежавши, душе, почитай Божественная честне. Когда ковчег везли на колеснице, то Оза, когда вол свернул в сторону, лишь только прикоснулся, испытал на себе гнев Божий, но, душа, избегая его дерзости, благоговейно почитай Божественное. 2 Цар. 6:6–7 Припев: Помилуй мя, Боже, помилуй мя. Слышала еси Авессалома, како на естество воста, познала еси того скверная деяния, имиже оскверни ложе Давида отца; но ты подражала еси того страстная и любосластная стремления. Ты слышала об Авессаломе, как он восстал на самую природу, знаешь гнусные его деяния, которыми он обесчестил ложе отца — Давида; но ты сама подражала его страстным и сластолюбивым порывам. 2 Цар. 15:1–37; 2 Цар. 16:21 Припев: Помилуй мя, Боже, помилуй мя. Покорила еси неработное твое достоинство телу твоему, иного бо Ахитофела обретше врага, душе, снизшла еси сего советом; но сия разсыпа Сам Христос, да ты всяко спасешися. Свободное свое достоинство ты, душа, подчинила своему телу, ибо, нашедши другого Ахитофела-врага, ты склонилась на его советы, но их рассеял Сам Христос, чтобы ты спасена была. 2 Цар. 16:20–21 Припев: Помилуй мя, Боже, помилуй мя. Соломон чудный и благодати премудрости исполненный, сей лукавое иногда пред Богом сотворив, отступи от Него; емуже ты проклятым твоим житием, душе, уподобилася еси. Чудный Соломон, будучи преисполнен дара премудрости, некогда, сотворив злое пред Богом, отступил от Него; ему ты уподобилась, душа, своей жизнью, достойной проклятия. 3 Цар. 3:12; 3 Цар. 11:4–6 Припев: Помилуй мя, Боже, помилуй мя. Сластьми влеком страстей своих, оскверняшеся, увы мне, рачитель премудрости, рачитель блудных жен и странен от Бога: егоже ты подражала еси умом, о душе, сладострастьми скверными. Увлекшись сластолюбивыми страстями, осквернился, увы, ревнитель премудрости, возлюбив нечестивых женщин и отчуждившись от Бога; ему, душа, ты сама подражала в уме постыдным сладострастием. 3 Цар. 11:6–8 Припев: Помилуй мя, Боже, помилуй мя. Ровоаму поревновала еси, не послушавшему совета отча, купно же и злейшему рабу Иеровоаму, прежнему отступнику, душе, но бегай подражания и зови Богу: согреших, ущедри мя. Ты поревновала, душа, Ровоаму, не послушавшему совета отеческого, и вместе злейшему рабу Иеровоаму, древнему мятежнику; избегай подражание им и взывай к Богу: согрешила я, умилосердись надо мною. 3 Цар. 12:13–14, 3 Цар. 12:20 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, Единая Естеством, Светы и Свет и Три Святы и Едино (Лицо) Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Неразлучныя Тро́ицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Единого из Нераздельной Троицы Христа Бога и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Ты Озии, душе, поревновавши, сего прокажение в себе стяжала еси сугубо: безместная бо мыслиши, беззаконная же дееши; остави, яже имаши, и притецы к покаянию. Соревновав Озии, душа, ты получила себе вдвойне его проказу, ибо помышляешь недолжное и делаешь беззаконное; оставь, что у тебя есть и приступи к покаянию. 4 Цар. 15:5; 2 Пар. 26:19 Припев: Помилуй мя, Боже, помилуй мя. Ниневитяны, душе, слышала еси кающияся Богу, вретищем и пепелом, сих не подражала еси, но явилася еси злейшая всех, прежде закона и по законе прегрешивших. Ты слышала, душа, о ниневитянах, в рубище и пепле каявшихся Богу; им ты не подражала, но оказалась упорнейшею всех, согрешивших до закона и после закона. Иона 3:5 Припев: Помилуй мя, Боже, помилуй мя. В рове блата слышала еси Иеремию, душе, града Сионя рыданьми вопиюща и слез ищуща: подражай сего плачевное житие и спасешися. Ты слышала, душа, как Иеремия, в нечистом рве с рыданиями взывал к городу Сиону и искал слез; подражай плачевной его жизни и спасешься. Иер. 38:6 Припев: Помилуй мя, Боже, помилуй мя. Иона в Фарсис побеже, проразумев обращение ниневитянов, разуме бо, яко пророк, Божие благоутробие: темже ревноваше пророчеству не солгатися. Иона побежал в Фарсис, предвидя обращение ниневитян, ибо он, как пророк, знал милосердие Божие и вместе ревновал, чтобы пророчество не оказалось ложным. Иона 1:3 Припев: Помилуй мя, Боже, помилуй мя. Даниила в рове слышала еси, како загради уста, о душе, зверей; уведела еси, како отроцы, иже о Азарии, погасиша верою пещи пламень горящий. Ты слышала, душа, как Даниил во рве заградил уста зверей; ты узнала, как юноши, бывшие с Азариею, верою угасили разожженный пламень печи. Дан. 14:31; Дан. 3:24 Припев: Помилуй мя, Боже, помилуй мя. Ветхаго Завета вся приведох ти, душе, к подобию; подражай праведных боголюбивая деяния, избегни же паки лукавых грехов. Из Ветхого Завета всех я привел тебе в пример, душа; подражай богоугодным деяниям праведных, и избегай грехов людей порочных. Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель благий, Дух правды, Родитель Бога Слова, Слово Безначальное Отца, Дух Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева, Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Христос искушашеся, диавол искушаше, показуя камение, да хлеби будут, на гору возведе видети вся царствия мира во мгновении; убойся, о душе, ловления, трезвися, молися на всякий час Богу. Христос был искушаем; диавол искушал, показывая камни, чтобы они обратились в хлебы; возвел Его на гору, чтобы видеть все царства мира в одно мгновение; бойся, душа, этого обольщения, бодрствуй и ежечасно молись Богу. Мф. 4:1–9; Мк. 1; 12–13; Лк. 4:1–12 Припев: Помилуй мя, Боже, помилуй мя. Горлица пустыннолюбная, глас вопиющаго возгласи, Христов светильник, проповедуяй покаяние, Ирод беззаконнова со Иродиадою. Зри, душе моя, да не увязнеши в беззаконныя сети, но облобызай покаяние. Пустыннолюбивая горлица, голос вопиющего, Христов светильник взывал, проповедуя покаяние, а Ирод беззаконствовал с Иродиадою; смотри, душа моя, чтобы не впасть тебе в сети беззаконных, но возлюби покаяние. Песн. 2:12; Ис. 40:3; Мф. 3:8; Мф. 14:3; Мк. 6:17; Лк. 3:19–20 Припев: Помилуй мя, Боже, помилуй мя. В пустыню вселися благодати Предтеча, и Иудея вся и Самария, слышавше, течаху и исповедаху грехи своя, крещающеся усердно: ихже ты не подражала еси, душе. Предтеча благодати обитал в пустыне и все иудеи и самаряне стекались слушать его и исповедовали грехи свои, с усердием принимая крещение. Но ты, душа, не подражала им. Мф. 3:1–6; Мк. 1:3–6 Припев: Помилуй мя, Боже, помилуй мя. Брак убо честный и ложе нескверно, обоя бо Христос прежде благослови, плотию ядый и в Кане же на браце воду в вино совершая, и показуя первое чудо, да ты изменишися, о душе. Брак честен и ложе непорочно, ибо Христос благословил их некогда, в Кане на браке вкушая пищу плотию и претворяя воду в вино, совершая первое чудо, чтобы ты, душа, изменилась. Евр. 13:4; Ин. 2:1–11 Припев: Помилуй мя, Боже, помилуй мя. Разслабленнаго стягну Христос, одр вземша, и юношу умерша воздвиже, вдовиче рождение, и сотнича отрока, и самаряныне явися, в дусе службу тебе, душе, предживописа. Христос укрепил расслабленного, взявшего постель свою; воскресил умершего юного сына вдовы, исцелил слугу сотника и, открыв Себя самарянке, предначертал тебе, душа, служение Богу духом. Мф. 9:6; Мф. 8:13; Лк. 7:14; Ин. 4:7–24 Припев: Помилуй мя, Боже, помилуй мя. Кровоточивую исцели прикосновением края ризна Господь, прокаженныя очисти, слепыя и хромыя просветив, исправи, глухия же, и немыя, и ничащия низу исцели словом: да ты спасешися, окаянная душе. Господь исцелил кровоточивую через прикосновение к одежде Его, очистил прокаженных, дал прозрение слепым, исправил хромых, глухих, немых и уврачевал словом скорченную, чтобы ты спаслась, несчастная душа. Мф. 9:20; Мф. 11:5; Лк. 13:11–13 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по существу, яко Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, животворящему и просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя, да избавимся вси гнева, и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:17.032Z",
  "version": "2.0"
}