{
  "id": 30,
  "title": "Всенощное бдение. На велицей вечерни",
  "content": "Пришед иерей во храм святый и наложив на себя епитрахиль, стоя пред царскими враты, глаголет: Благослове́н Бог наш всегда́, ны́не и при́сно, и во ве́ки веко́в. И учиненный чтец глаголет: Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный: Трисвятое. Пресвята́я Тро́ице: О́тче наш: Возглас: Я́ко Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сына́, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Чтец: Ами́нь. Го́споди, поми́луй, 12. Сла́ва, и ны́не: Прииди́те, поклони́мся: трижды. И 9–й час. По немже отпуста не бывает, но глаголет иерей начало: Благослове́н Бог наш: И чтец: Ами́нь. Прииди́те, поклони́мся: И псалом 103: Благослови́, душе́ моя́, Го́спода, Го́споди Бо́же мой: На Всенощном бдении диакон: Воста́ните! Лик: Го́споди, благослови́! Иерей: Сла́ва Святе́й, и Единосу́щней, и Животворя́щей, и Неразде́льней Тро́ице всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Клирицы в алтаре: Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Христу́ Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. Прииди́те, поклони́мся и припаде́м Ему́. [Лик: Благослови́, душе́ моя́, Го́спода. Благослове́н еси́, Го́споди. Го́споди, Бо́же мой, возвели́чился еси́ зело́. Благослове́н еси́, Го́споди. Во испове́дание и в велеле́поту обле́клся еси́. Благослове́н еси́, Го́споди. Посреде́ гор про́йдут во́ды. Ди́вна дела́ Твоя́, Го́споди. Вся прему́дростию сотвори́л еси́. Сла́ва Ти, Го́споди, сотвори́вшему вся.] Псалом 103. Благослови́, душе́ моя́, Го́спода. Го́споди, Бо́же мой, возвели́чился еси́ зело́. Во испове́дание и в велеле́поту обле́клся еси́. Одея́йся све́том, я́ко ри́зою, простира́яй не́бо, я́ко ко́жу. Покрыва́яй вода́ми превы́спренняя Своя́, полага́яй о́блаки на восхожде́ние Свое́, ходя́й на крилу́ ве́треню. Творя́й Ангелы Своя́ ду́хи и слуги́ Своя́ пла́мень о́гненный. Основа́яй зе́млю на тве́рди ея́, не преклони́тся в век ве́ка. Бе́здна, я́ко ри́за, одея́ние ея́, на гора́х ста́нут во́ды, от запреще́ния Твоего́ побе́гнут, от гла́са гро́ма Твоего́ убоя́тся. Восхо́дят го́ры и нисхо́дят поля́ в ме́сто, е́же основа́л еси́ им. Преде́л положи́л еси́, eго́же не пре́йдут, ниже́ обратя́тся покры́ти зе́млю. Посыла́яй исто́чники в де́брех, посреде́ гор про́йдут во́ды. Напая́ют вся зве́ри се́льныя, ждут она́гри в жа́жду свою́. На ты́х пти́цы небе́сныя привита́ют, от среды́ ка́мения дадя́т глас. Напая́яй го́ры от превы́спренних Свои́х, от плода́ дел Твои́х насы́тится земля́. Прозяба́яй траву́ ското́м, и злак на слу́жбу челове́ком, извести́ хлеб от земли́. И вино́ весели́т се́рдце челове́ка, ума́стити лице́ еле́ем, и хлеб се́рдце челове́ка укрепи́т. Насы́тятся древа́ польска́я, ке́дри Лива́нстии, и́хже еси́ насади́л. Та́мо пти́цы вогнездя́тся, ероди́ево жили́ще предводи́тельствует и́ми. Го́ры высо́кия еле́нем, ка́мень прибе́жище за́яцем. Сотвори́л есть луну́ во времена́, со́лнце позна́ за́пад свой. Положи́л еси́ тму, и бысть нощь, в не́йже про́йдут вси зве́рие дубра́внии. Ски́мни рыка́ющии, восхи́тити и взыска́ти от Бо́га пи́щу себе́. Возсия́ со́лнце и собра́шася и в ло́жах свои́х ля́гут. Изы́дет челове́к на де́ло свое́ и на де́лание свое́ до ве́чера. Яко возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л еси́, испо́лнися земля́ тва́ри Твоея́. Сие́ мо́ре вели́кое и простра́нное, та́мо га́ди, и́мже несть числа́, живо́тная ма́лая с вели́кими, та́мо корабли́ препла́вают, змий сей, eго́же созда́л еси руга́тися eму́. Вся к Тебе́ ча́ют, да́ти пи́щу им во бла́го вре́мя. Да́вшу Тебе́ им соберу́т, отве́рзшу Тебе́ ру́ку вся́ческая испо́лнятся бла́гости, отвра́щшу же Тебе́ лице́, возмяту́тся, отъи́меши дух их, и исче́знут, и в персть свою́ возвратя́тся. По́слеши Ду́ха Твоего́, и сози́ждутся, и обнови́ши лице́ земли́. Бу́ди сла́ва Госпо́дня во ве́ки, возвесели́тся Госпо́дь о де́лех Свои́х, призира́яй на зе́млю, и творя́й ю́ трясти́ся, прикаса́яйся гора́м, и дымя́тся. Воспою́ Го́сподеви в животе́ мое́м, пою́ Бо́гу моему́, до́ндеже есмь, да услади́тся Ему́ бесе́да моя́, аз же возвеселю́ся о Го́споде. Да исче́знут гре́шницы от земли́, и беззако́нницы, я́коже не бы́ти им. Благослови́, душе́ моя́, Го́спода. Со́лнце позна́ за́пад свой. Положи́л еси́ тму, и бысть нощь. Яко возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л еси́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Иерей же, пред святыми дверьми став откровенною главою, глаголет молитвы светильничныя. Таже ектения великая. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О граде́ сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́ и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кия ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашение: Яко подоба́ет Тебе́ вся́кая сла́ва, честь, и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Таже кафисму. Аще убо есть неделя, стихословим кафизму 1–ю. Аще Богородичный праздник, или святый, имеяй полиелей, поем: Блаже́н муж: первый антифон. Псалом 1 Блаже́н муж, и́же не и́де на сове́т нечести́вых. Аллилу́иа, трижды. И на пути́ гре́шных не ста, и на седа́лищи губи́телей не се́де, но в зако́не Госпо́дни во́ля eго́, и в зако́не Его́ поучи́тся день и нощь. И бу́дет я́ко дре́во насажде́нное при исхо́дищих вод, е́же плод свой даст во вре́мя свое́, и лист eго́ не отпаде́т, и вся, ели́ка а́ще твори́т, успе́ет. Не та́ко нечести́вии, не та́ко, но я́ко прах, eго́же возмета́ет ветр от лица́ земли́. Сего́ ра́ди не воскре́снут нечести́вии на суд, ниже́ гре́шницы в сове́т пра́ведных. Яко весть Госпо́дь путь пра́ведных, и путь нечести́вых поги́бнет. Аллилу́иа, трижды. Псалом 2 Вску́ю шата́шася язы́цы, и лю́дие поучи́шася тще́тным? Предста́ша ца́рие зе́мстии, и кня́зи собра́шася вку́пе на Го́спода и на Христа́ Его́. Расто́ргнем у́зы их и отве́ржем от нас и́го их. Живы́й на Небесе́х посмее́тся им, и Госпо́дь поруга́ется им. Тогда́ возглаго́лет к ним гне́вом свои́м и я́ростию Свое́ю смяте́т я́. Аз же поста́влен есмь Царь от Него́ над Сио́ном, горо́ю свято́ю Его́, возвеща́яй повеле́ние Госпо́дне. Госпо́дь рече́ ко Мне: Сын Мой еси́ Ты, Аз днесь роди́х Тя. Проси́ от Мене́, и дам Ти язы́ки достоя́ние Твое́, и одержа́ние Твое́ концы́ земли́. Упасе́ши я́ жезло́м желе́зным, я́ко сосу́ды скуде́льничи сокруши́ши я́. И ны́не, ца́рие, разуме́йте, накажи́теся вси судя́щии земли́. Рабо́тайте Го́сподеви со стра́хом и ра́дуйтеся Ему́ с тре́петом. Аллилу́иа, трижды. Приими́те наказа́ние, да не когда́ прогне́вается Госпо́дь и поги́бнете от пути́ пра́веднаго, егда́ возгори́тся вско́ре я́рость Его́. Блаже́ни вси наде́ющиися Нань. Аллилу́иа, трижды. Псалом 3 Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ния eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой еси́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой. Аллилу́иа, трижды. Яко Ты порази́л еси́ вся вражду́ющыя ми всу́е: зу́бы гре́шников сокруши́л еси́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. Аллилу́иа, трижды. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Малая ектения. Диакон: Па́ки и па́ки ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает священник: Яко Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И абие, Го́споди, воззва́х, в прилучившийся глас. [Псалмы 140, 141, 129, 116:] Го́споди, воззва́х к Тебе́, услы́ши мя. / Услы́ши мя, Го́споди. Первый лик: Го́споди, воззва́х к Тебе́, услы́ши мя: / вонми́ гла́су моле́ния моего́, / внегда́ воззва́ти ми к Тебе́. / Услы́ши мя, Го́споди. Вторый лик: Да испра́вится моли́тва моя́, / я́ко кади́ло пред Тобо́ю, / воздея́ние руку́ мое́ю / — же́ртва вече́рняя. / Услы́ши мя, Го́споди. И по чину стихи: Положи́, Го́споди, хране́ние усто́м мои́м, и дверь огражде́ния о устна́х мои́х. Не уклони́ се́рдце мое́ в словеса́ лука́вствия, непщева́ти вины́ о гресе́х, с челове́ки де́лающими беззако́ние, и не сочту́ся со избра́нными их. Нака́жет мя пра́ведник ми́лостию и обличи́т мя, еле́й же гре́шнаго да не нама́стит главы́ моея́, я́ко еще́ и моли́тва моя́ во благоволе́ниих их. Поже́рты бы́ша при ка́мени судии́ их: услы́шатся глаго́ли мои́, я́ко возмого́ша. Яко то́лща земли́ просе́деся на земли́, расточи́шася ко́сти их при а́де. Яко к Тебе́, Го́споди, Го́споди, о́чи мои́: на Тя упова́х, не отыми́ ду́шу мою́. Сохрани́ мя от се́ти, ю́же соста́виша ми, и от собла́зн де́лающих беззако́ние. Паду́т во мре́жу свою́ гре́шницы: еди́н есмь аз, до́ндеже прейду́. Гла́сом мои́м ко Го́споду воззва́х, гла́сом мои́м ко Го́споду помоли́хся. Пролию́ пред Ним моле́ние мое́, печа́ль мою́ пред Ним возвещу́. Внегда́ исчеза́ти от мене́ ду́ху моему́: и Ты позна́л еси́ стези́ моя́: на пути́ сем, по нему́же хожда́х, скры́ша сеть мне. Смотря́х одесну́ю и возгля́дах, и не бе зна́яй мене́: поги́бе бе́гство от мене́, и несть взыска́яй ду́шу мою́. Воззва́х к Тебе́, Го́споди, рех: Ты еси́ упова́ние мое́, часть моя́ еси́ на земли́ живы́х. Вонми́ моле́нию моему́, я́ко смири́хся зело́, изба́ви мя от гоня́щих мя, я́ко укрепи́шася па́че мене́. На 10, стихиры: Изведи́ из темни́цы ду́шу мою́, испове́датися и́мени Твоему́. Мене́ ждут пра́ведницы, до́ндеже возда́си мне. На 8: Из глубины́ воззва́х к Тебе́, Го́споди, Го́споди, услы́ши глас мой. Да бу́дут у́ши Твои́ вне́млюще гла́су моле́ния моего́. На 6: Аще беззако́ния на́зриши, Го́споди, Го́споди, кто постои́т? Яко у Тебе́ очище́ние есть. Имене ра́ди Твоего́ потерпе́х Тя, Го́споди, потерпе́ душа́ моя́ в сло́во Твое́, упова́ душа́ моя́ на Го́спода. На 4: От стра́жи у́тренния до но́щи, от стра́жи у́тренния да упова́ет Изра́иль на Го́спода. Яко у Го́спода ми́лость, и мно́гое у Него́ избавле́ние, и Той изба́вит Изра́иля от всех беззако́ний eго́. На 2: Хвали́те Го́спода вси язы́цы, похвали́те Его́ вси лю́дие. Яко утверди́ся ми́лость Его́ на нас, и и́стина Госпо́дня пребыва́ет во век. Сла́ва: Святаго минеи. И ны́не: Богородичен. Аще несть святаго Сла́ва, и ны́не: Богородичен. Молитва входа. Иерей: Ве́чер, и зау́тра, и полу́дне, хва́лим, благослови́м, благодари́м и мо́лимся Тебе́, Влады́ко всех: испра́ви моли́тву на́шу, я́ко кади́ло пред Тобо́ю, и не уклони́ серде́ц на́ших в словеса́ или́ в помышле́ния лука́вствия, но изба́ви нас от всех ловя́щих ду́ши на́ша, я́ко к Тебе́, Го́споди, Го́споди, о́чи наши, и на Тя́ упова́хом, да не посрами́ши нас, Бо́же наш. Яко подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Ами́нь. Диакон: Благослови́, влады́ко, святы́й вход. Священник благословляя, глаголет: Благослове́н вход святы́х Твои́х, всегда́, ны́не и при́сно, и во ве́ки веко́в. И возглашает диакон: Прему́дрость, про́сти. Творение Софрония, патриарха Иерусалимскаго. Лик: Све́те ти́хий святы́я сла́вы, Безсме́ртнаго, Отца́ Небе́снаго, Свята́го Блаже́ннаго, Иису́се Христе́. Прише́дше на за́пад со́лнца, ви́девше свет вече́рний, пое́м Отца́, Сы́на и Свята́го Ду́ха, Бо́га. Досто́ин еси́ во вся времена́ пе́т бы́ти гла́сы преподо́бными, Сы́не Бо́жий, живо́т дая́й, те́мже мiр Тя сла́вит. По входе же, положив обычный поклон, диакон, аще же несть, священник, глаголет прокимен дне. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Проки́мен, глас: Аще же есть суббота вечера, глаголет на глас 6: Госпо́дь воцари́ся, в ле́поту облече́ся.м Стих: Облече́ся Госпо́дь в си́лу и препоя́сася. Стих: И!бо утверди́ вселе́нную, я́же не подви́жится. Стих: До́му Твоему́ подоба́ет святы́ня, Го́споди, в долготу́ дний. В неделю вечера, глас 8: Се ны́не благослови́те Го́спода, вси раби́ Госпо́дни. Стих: Стоя́щии в хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. В понедельник вечера, глас 4: Госпо́дь услы́шит мя, внегда́ воззва́ти ми к Нему́. Стих: Внегда́ призва́ти ми, услы́ша мя Бог пра́вды моея́. Во вторник вечера, глас 1: Ми́лость Твоя́, Го́споди, пожене́т мя вся дни живота́ моего́. Стих: Госпо́дь пасе́т мя, и ничто́же мя лиши́т, на ме́сте зла́чне, та́мо всели́ мя. В среду вечера, глас 5: Бо́же, во и́мя Твое́ спаси́ мя, и в си́ле Твое́й суди́ ми. Стих: Бо́же, услы́ши моли́тву мою́, внуши́ глаго́лы уст мои́х. В четверток вечера, глас 6: По́мощь моя́ от Го́спода, сотво́ршаго не́бо и зе́млю. Стих: Возведо́х о́чи мои́ в го́ры, отню́дуже прии́дет по́мощь моя́. В пяток вечера, глас 7: Бо́же, засту́пник мой еси́ Ты, и ми́лость Твоя́ предвари́т мя. Стих: Изми́ мя от враг мои́х, Бо́же, и от востаю́щих на мя изба́ви мя. На велицей вечерне, аще есть паримии, и глаголет диакон: Диакон: Прему́дрость. Чтец: заглавие паримии. Диакон: Во́нмем. И чтение. Священник: Мир ти. Чтец: И ду́хови твоему́. Ектения сугубая. Диакон: Рцем вси от всея́ души́, и от всего́ помышле́ния на́шего рцем. Лик: Го́споди, поми́луй. Го́споди Вседержи́телю, Бо́же оте́ц на́ших, мо́лим Ти ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй. Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим Ти ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе имярек, и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да ти́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде лежа́щих и повсю́ду, правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кия и бога́тыя ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает священник: Яко ми́лостив и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Сподо́би, Го́споди: Таже лик: Сподо́би, Го́споди, в ве́чер сей без греха́ сохрани́тися нам. Благослове́н еси́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на Тя. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Благослове́н еси́, Влады́ко, вразуми́ мя оправда́нием Твои́м. Благослове́н еси́, Святы́й, просвети́ мя оправда́нии Твои́ми. Го́споди, ми́лость Твоя́ во век, дел руку́ Твое́ю не пре́зри. Тебе́ подоба́ет хвала́. Тебе́ подоба́ет пе́ние, Тебе́ сла́ва подоба́ет, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ектения просительная. Диакон: Испо́лним вече́рнюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Ве́чера всего́ соверше́нна, свя́та, ми́рна и безгре́шна у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ния и оставле́ния грехо́в и прегреше́ний на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́ти у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нския кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. И священник возглашает: Яко благ и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Священник: Ми́р всем. Лик: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Молитва главоприклонения. Священник: Го́споди Бо́же наш, приклони́вый небеса́ и соше́дый на спасе́ние ро́да челове́ческаго, при́зри на рабы́ Твоя́ и на достоя́ние Твое́. Тебе́ бо стра́шному и человеколю́бцу судии́, Твои́ раби́ подклони́ша главы́, своя́ же покори́ша вы́я, не от челове́к ожида́юще по́мощи, но Твоея́ ожида́юще ми́лости и Твоего́ ча́юще спасе́ния, я́же сохрани́ на вся́кое вре́мя и по настоя́щем ве́чере, и в приходя́щую но́щь, от вся́каго врага́, от вся́каго проти́внаго де́йства диа́вольскаго и от помышле́ний су́етных, и воспомина́ний лука́вых. Таже возглашает священник: Бу́ди держа́ва Ца́рствия Твоего́ благослове́на и препросла́влена, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Лития. Таже исходим в притвор, поюще стихиру храма или праздника, совершающе литию. Священник же и диакон с кадильницею исходят вкупе северною страною, предыдут же им со двема лампадома. Сла́ва, святаго. И ны́не, Богородичен. И по сих глаголет диакон (аще ли несть диакона, священник) молитвы сия: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тыя, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим Тя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 40. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, благочести́вых лю́дех и власте́х ея́, о держа́ве, побе́де, пребыва́нии, ми́ре, здра́вии, спасе́нии их, и Го́споду Бо́гу на́шему наипа́че поспеши́ти и пособи́ти во всех и покори́ти под но́зе их вся́каго врага́ и супоста́та. Лик: Го́споди, поми́луй, 30. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епископе имярек) (аще же во обители: и о архимандри́те, или игу́мене на́шем имярек) и о всем во Христе́ бра́тстве на́шем, и о вся́кой души́ христиа́нстей, скорбя́щей же и озло́бленней, ми́лости Бо́жия и по́мощи тре́бующей; о покрове́нии гра́да сего́, и живу́щих в нем (или ве́си сея́ и живу́щих в ней, или святы́я оби́тели сея́ и живу́щих в ней); о ми́ре, и состоя́нии всего́ мiра; о благостоя́нии святы́х Бо́жиих церкве́й; о спасе́нии и по́мощи со тща́нием и стра́хом Бо́жиим тружда́ющихся и служа́щих оте́ц и бра́тий на́ших; о оста́вльшихся и во отше́ствии су́щих; о исцеле́нии в не́мощех лежа́щих; о успе́нии, осла́бе, блаже́нней па́мяти и о оставле́нии грехо́в всех преждеотше́дших оте́ц и бра́тий на́ших, зде лежа́щих и повсю́ду правосла́вных; о избавле́нии плене́нных, и о бра́тиях на́ших во слу́жбах су́щих, и о всех служа́щих и служи́вших во святе́м хра́ме сем (аще же во обители: во святе́й оби́тели сей) рцем. Лик: Го́споди, поми́луй, 50. Еще́ мо́лимся о е́же сохрани́тися гра́ду сему́ (или ве́си сей), и свято́му хра́му сему́ (аще же во обители: святе́й оби́тели сей), и вся́кому гра́ду и стране́, от гла́да, губи́тельства, тру́са, пото́па, огня́, меча́, наше́ствия иноплеме́нников и междоусо́бныя бра́ни; о е́же ми́лостиву и благоуве́тливу бы́ти благо́му и человеколюби́вому Бо́гу на́шему, отврати́ти вся́кий гнев на ны дви́жимый, и изба́вити ны от належа́щаго и пра́веднаго Своего́ преще́ния и поми́ловати ны́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся и о е́же услы́шати Го́споду Бо́гу глас моле́ния нас, гре́шных, и поми́ловати нас. Лик: Го́споди, поми́луй, трижды. Таже поминает, яже хощет, живыя и мертвыя, тайно. Таже иерей: Услы́ши ны, Бо́же, Спа́сителю наш, упова́ние всех конце́в земли́ и су́щих в мо́ри дале́че, и ми́лостив, ми́лостив бу́ди, Влады́ко, о гресе́х на́ших, и поми́луй ны. Ми́лостив бо и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Лик: И ду́хови твоему́. Диакон: Главы́ ва́ша Го́сподеви приклони́те. Лик: Тебе́, Го́споди. И всем приклоньшим главы, молится священник велегласно: Влады́ко многоми́лостиве, Го́споди Иису́се Христе́, Бо́же наш, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, святы́х сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей: Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны и Фили́ппа и Ермоге́на, и святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, (и святаго имярек, егоже есть храм, и егоже есть день) и всех святы́х Твои́х, благоприя́тну сотвори́ моли́тву на́шу, да́руй нам оставле́ние прегреше́ний на́ших, покры́й нас кро́вом крилу́ Твое́ю, отжени́ от нас вся́каго врага́ и супоста́та, умири́ на́шу жизнь. Го́споди, поми́луй нас и мiр Твой, и спаси́ ду́ши на́ша, я́ко благ и человеколю́бец. Лик: Ами́нь. Таже начинаем стихиры стиховны, и поюще входим во храм. Стихиры стиховны. Аще же суббота, глаголем: Стих: Госпо́дь воцари́ся, в ле́поту облече́ся. Стих: Ибо утверди́ вселе́нную, я́же не подви́жется. Стих: До́му Твоему́ подоба́ет святы́ня Го́споди, в долготу́ дний. Сла́ва, и ны́не, Богородичен. Молитва святаго Симеона Богоприимца. Лик: Ны́не отпуща́еши раба́ Твоего́, Влады́ко, по глаго́лу Твоему́ с ми́ром: я́ко ви́деста о́чи мои́ спасе́ние Твое́, е́же еси́ угото́вал пред лице́м всех люде́й, свет во открове́ние язы́ков, и сла́ву люде́й Твои́х Изра́иля. Таже чтец, Трисвятое. По О!тче наш: Возглашает священник: Яко Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И мы отпустительный тропарь. В субботу вечера: Богоро́дице Де́во, ра́дуйся, / Благода́тная Мари́е, Госпо́дь с Тобо́ю: / Благослове́на Ты в жена́х, и Благослове́н Плод чре́ва Твоего́, / я́ко Спа́са родила́ еси́ душ на́ших. Трижды. Предлагаются же на уготованном столе ради благословения пять хлебов, пшеница, и два сосуда на сие устроенныя: един исполнен вина от плода лознаго, другий же елеа. Диакон же кадит окрест стола, и иерея. Иерей же, взем един хлеб, знаменует им прочия хлебы и глаголет молитву сию велегласно: Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Иерей: Го́споди Иису́се Христе́, Бо́же наш, благослови́вый пять хле́бов и пять ты́сящ насы́тивый, Сам благослови́ и хле́бы сия, пшени́цу, вино́ и еле́й, и умно́жи сия́ во гра́де сем (или в ве́си сей, или во святе́й оби́тели сей), и во всем ми́ре твое́м, и вкуша́ющия от ни́х верныя освяти́. Яко Ты еси́ благословля́яй и освяща́яй вся́ческая, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и всесвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Бу́ди И!мя Госпо́дне благослове́но от ны́не и до ве́ка. Трижды. Таже псалом 33. Благословлю́ Го́спода на вся́кое вре́мя, вы́ну хвала́ Его́ во усте́х мои́х. О Го́споде похва́лится душа́ моя́, да услы́шат кро́тцыи и возвеселя́тся. Возвели́чите Го́спода со мно́ю и вознесе́м и́мя Его́ вку́пе. Взыска́х Го́спода и услы́ша мя, и от всех скорбе́й мои́х изба́ви мя. Приступи́те к Нему́ и просвети́теся, и ли́ца ва́ша не постыдя́тся. Сей ни́щий воззва́, и Госпо́дь услы́ша и́, и от всех скорбе́й eго́ спасе́ и́. Ополчи́тся Ангел Госпо́день о́крест боя́щихся Его́, и изба́вит их. Вкуси́те и ви́дите, я́ко благ Госпо́дь; блаже́н муж, и́же упова́ет Нань. Бо́йтеся Го́спода, вси святи́и Его́, я́ко несть лише́ния боя́щымся Его́. Бога́тии обнища́ша и взалка́ша, взыска́ющии же Го́спода не лиша́тся вся́каго бла́га. Иерей: Благослове́ние Госпо́дне на вас. Того́ благода́тию и человеколю́бием, всегда́, ны́не и при́сно и во ве́ки веко́в. Мы же: Ами́нь. И начинаем утреню с шестопсалмия. На утрени Начинаем шестопсалмие, со всяким молчанием и умилением слушающе: учиненный же брат со благоговением и страхом Божиим глаголет: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Трижды. Го́споди, устне́ мои отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Дважды. Псалом 3. Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ния eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой еси́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой, я́ко Ты порази́л еси́ вся вражду́ющыя ми всу́е: зу́бы гре́шников сокруши́л еси́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Псалом 37. Го́споди, да не я́ростию Твое́ю обличи́ши мене́, ниже́ гне́вом Твои́м нака́жеши мене́. Яко стре́лы Твоя́ унзо́ша во мне, и утверди́л еси́ на мне ру́ку Твою́. Несть исцеле́ния в пло́ти мое́й от лица́ гне́ва Твоего́, несть ми́ра в косте́х мои́х от лица́ грех мои́х. Яко беззако́ния моя́ превзыдо́ша главу́ мою́, я́ко бре́мя тя́жкое отяготе́ша на мне. Возсмерде́ша и согни́ша ра́ны моя́ от лица́ безу́мия моего́. Пострада́х и сляко́хся до конца́, весь день се́туя хожда́х. Яко ля́двия моя́ напо́лнишася поруга́ний, и несть исцеле́ния в пло́ти мое́й. Озло́блен бых и смири́хся до зела́, рыка́х от воздыха́ния се́рдца моего́. Го́споди, пред Тобо́ю все жела́ние мое́ и воздыха́ние мое́ от Тебе́ не утаи́ся. Се́рдце мое́ смяте́ся, оста́ви мя си́ла моя́, и свет о́чию мое́ю, и той несть со мно́ю. Дру́зи мои́ и и́скреннии мои́ пря́мо мне прибли́жишася и ста́ша, и бли́жнии мои́ отдале́че мене́ ста́ша и нужда́хуся и́щущии ду́шу мою́, и и́щущии зла́я мне глаго́лаху су́етная и льсти́вным весь день поуча́хуся. Аз же я́ко глух не слы́шах и я́ко нем не отверза́яй уст свои́х. И бых я́ко челове́к не слы́шай и не имы́й во усте́х свои́х обличе́ния. Яко на Тя, Го́споди, упова́х, Ты услы́шиши, Го́споди Бо́же мой. Яко рех: да не когда́ пора́дуют ми ся врази́ мои́: и внегда́ подвижа́тися нога́м мои́м, на мя велере́чеваша. Яко аз на ра́ны гото́в, и боле́знь моя́ предо мно́ю есть вы́ну. Яко беззако́ние мое́ аз возвещу́ и попеку́ся о гресе́ мое́м. Врази́ же мои́ живу́т и укрепи́шася па́че мене́, и умно́жишася ненави́дящии мя без пра́вды. Воздаю́щии ми зла́я возблага́я оболга́ху мя, зане́ гоня́х благосты́ню. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ния моего́. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ния моего́. Псалом 62. Бо́же, Бо́же мой, к Тебе́ у́тренюю, возжада́ Тебе́ душа́ моя́, коль мно́жицею Тебе́ плоть моя́, в земли́ пу́сте и непрохо́дне, и безво́дне. Та́ко во святе́м яви́хся Тебе́, ви́дети си́лу Твою́ и сла́ву Твою́. Яко лу́чши ми́лость Твоя́ па́че живо́т, устне́ мои́ похвали́те Тя. Та́ко благословлю́ Тя в животе́ мое́м, о и́мени Твое́м воздежу́ ру́це мои́. Яко от ту́ка и ма́сти да испо́лнится душа́ моя́, и устна́ма ра́дости восхва́лят Тя уста́ моя́. Аще помина́х Тя на посте́ли мое́й, на у́тренних поуча́хся в Тя. Яко был еси́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прия́т десни́ца Твоя́. Ти́и же всу́е иска́ша ду́шу мою́, вни́дут в преиспо́дняя земли́, предадя́тся в ру́ки ору́жия, ча́сти ли́совом бу́дут. Царь же возвесели́тся о Бо́зе, похва́лится всяк клены́йся Им, я́ко загради́шася уста́ глаго́лющих непра́ведная. На у́тренних поуча́хся в Тя. Яко был еси́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прия́т десни́ца Твоя́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды, без поклонов. Го́споди поми́луй, трижды. Сла́ва, и ны́не: И исходит священник от алтаря и глаголет молитвы утренния тайно, стояй непокровен пред святыми дверьми. Псалом 87. Го́споди Бо́же спасе́ния моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред Тя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́, я́ко испо́лнися зол душа́ моя́, и живо́т мой аду прибли́жися. Привмене́н бых с низходя́щими в ров, бых я́ко челове́к без по́мощи, в ме́ртвых свобо́дь, я́ко я́звеннии спя́щии во гро́бе, и́хже не помяну́л еси́ ктому́, и ти́и от руки́ Твоея́ отринове́ни бы́ша. Положи́ша мя в ро́ве преиспо́днем, в те́мных и се́ни сме́ртней. На мне утверди́ся я́рость Твоя́, и вся во́лны Твоя́ наве́л еси́ на мя. Уда́лил еси́ зна́емых мои́х от мене́, положи́ша мя ме́рзость себе́: пре́дан бых и не исхожда́х. О!чи мои́ изнемого́сте от нищеты́, воззва́х к Тебе́, Го́споди, весь день, возде́х к Тебе́ ру́це мои́. Еда́ ме́ртвыми твори́ши чудеса́? Или́ вра́чеве воскреся́т, и испове́дятся Тебе́? Еда́ пове́сть кто во гро́бе ми́лость Твою́, и и́стину Твою́ в поги́бели? Еда́ позна́на бу́дут во тьме чудеса́ Твоя́, и пра́вда Твоя́ в земли́ забве́нней? И аз к Тебе́, Го́споди, воззва́х и у́тро моли́тва моя́ предвари́т Тя. Вску́ю, Го́споди, отре́еши ду́шу мою́, отвраща́еши лице́ Твое́ от мене́? Нищ есмь аз, и в труде́х от ю́ности моея́; возне́с же ся, смири́хся, и изнемого́х. На мне преидо́ша гне́ви Твои́, устраше́ния Твоя́ возмути́ша мя, обыдо́ша мя я́ко вода́, весь день одержа́ша мя вку́пе. Уда́лил еси́ от мене́ дру́га и и́скренняго, и зна́емых мои́х от страсте́й. Го́споди Бо́же спасе́ния моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред Тя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́. Псалом 102. Благослови́, душе́ моя́, Го́спода, и вся вну́тренняя моя́ и́мя свя́тое Его́. Благослови́, душе́ моя́, Го́спода, и не забыва́й всех воздая́ний Его́, очища́ющаго вся беззако́ния твоя́, исцеля́ющаго вся неду́ги твоя́, избавля́ющаго от истле́ния живо́т твой, венча́ющаго тя ми́лостию и щедро́тами, исполня́ющаго во благи́х жела́ние твое́: обнови́тся я́ко о́рля ю́ность твоя́. Творя́й ми́лостыни Госпо́дь, и судьбу́ всем оби́димым. Сказа́ пути́ Своя́ Моисе́ови, сыново́м Изра́илевым хоте́ния Своя́: Щедр и Ми́лостив Госпо́дь, Долготерпели́в и Многоми́лостив. Не до конца́ прогне́вается, ниже́ во век вражду́ет, не по беззако́нием на́шым сотвори́л есть нам, ниже́ по грехо́м на́шым возда́л есть нам. Яко по высоте́ небе́сней от земли́, утверди́л есть Госпо́дь ми́лость Свою́ на боя́щихся Его́. Ели́ко отстоя́т восто́цы от за́пад, уда́лил есть от нас беззако́ния на́ша. Якоже ще́дрит оте́ц сы́ны, уще́дри Госпо́дь боя́щихся Его́. Яко Той позна́ созда́ние на́ше, помяну́, я́ко персть есмы́. Челове́к, я́ко трава́ дни́е eго́, я́ко цвет се́льный, та́ко оцвете́т, я́ко дух про́йде в нем, и не бу́дет, и не позна́ет ктому́ ме́ста своего́. Ми́лость же Госпо́дня от ве́ка и до ве́ка на боя́щихся Его́, и пра́вда Его́ на сыне́х сыно́в, храня́щих заве́т Его́, и по́мнящих за́поведи Его́ твори́ти я́. Госпо́дь на Небеси́ угото́ва Престо́л Свой, и Ца́рство Его́ все́ми облада́ет. Благослови́те Го́спода вси Ангели Его́, си́льнии кре́постию, творя́щии сло́во Его́, услы́шати глас слове́с Его́. Благослови́те Го́спода вся Си́лы Его́, слуги́ Его́, творя́щии во́лю Его́. Благослови́те Го́спода вся дела́ Его́, на вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. На вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. Псалом 142. Го́споди, услы́ши моли́тву мою́, внуши́ моле́ние мое́ во и́стине Твое́й, услы́ши мя в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м, я́ко не оправди́тся пред Тобо́ю всяк живы́й. Яко погна́ враг ду́шу мою́, смири́л есть в зе́млю живо́т мой, посади́л мя есть в те́мных, я́ко ме́ртвыя ве́ка. И уны́ во мне дух мой, во мне смяте́ся се́рдце мое́. Помяну́х дни дре́вния, поучи́хся во всех де́лех Твои́х, в творе́ниих руку́ Твое́ю поуча́хся. Возде́х к Тебе́ ру́це мои́, душа́ моя́, я́ко земля́ безво́дная Тебе́. Ско́ро услы́ши мя, Го́споди, исчезе́ дух мой, не отврати́ лица́ Твоего́ от мене́, и уподо́блюся низходя́щым в ров. Слы́шану сотвори́ мне зау́тра ми́лость Твою́, я́ко на Тя упова́х. Скажи́ мне, Го́споди, путь во́ньже пойду́, я́ко к Тебе́ взях ду́шу мою́. Изми́ мя от враг мои́х, Го́споди, к Тебе́ прибего́х. Научи́ мя твори́ти во́лю Твою́, я́ко Ты еси́ Бог мой. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. И!мене Твоего́ ра́ди, Го́споди, живи́ши мя, пра́вдою Твое́ю изведе́ши от печа́ли ду́шу мою́. И ми́лостию Твое́ю потреби́ши враги́ моя́ и погуби́ши вся стужа́ющыя души́ мое́й, я́ко аз раб Твой есмь. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Великая ектения. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О гра́де сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́, и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х, и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кия ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: Яко подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И начинают пети: Бог Госпо́дь: По гласу тропаря дне. Бог Госпо́дь и яви́ся нам, благослове́н Гряды́й во и́мя Госпо́дне. Стих: Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Стих: Обыше́дше обыдо́ша мя и и́менем Госпо́дним противля́хся им. Стих: Не умру́, но жив бу́ду и пове́м дела́ Госпо́дня. Стих: Ка́мень, Его́же небрего́ша зи́ждущии, Сей бысть во главу́ у́гла, от Го́спода бысть Сей и есть ди́вен во очесе́х на́ших. Поется же Бог Госпо́дь: четырежды. Таже глаголется тропарь случивыйся дважды и Богородичен в тойже глас. И аще случатся два тропаря, всегда первый глаголется дважды, таже вторый и Богородичен. Посем же обычное стихословие. Малая ектения. Диакон: Па́ки и па́ки, ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: Яко Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. По 2–м стихословии: Па́ки и па́ки: Возглашение: Яко благ и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Аще убо есть неделя, или Владычний, или Богородичный праздник, или святый, имеяй великое славословие, поем: Полиелей. Псалом 134. Хвали́те и́мя Госпо́дне, хвали́те, раби́ Го́спода. Аллилу́иа, трижды. Стоя́щии во хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. Хвали́те Го́спода, я́ко Благ Госпо́дь, по́йте и́мени Его́, я́ко добро́: я́ко Иа́кова избра́ Себе́ Госпо́дь, Изра́иля в достоя́ние Себе́. Яко аз позна́х, я́ко Ве́лий Госпо́дь, и Госпо́дь наш над все́ми бо́ги. Вся ели́ка восхоте́ Госпо́дь, сотвори́ на небеси́ и на земли́, в моря́х и во всех бе́зднах. Возводя́ о́блаки от после́дних земли́, мо́лнии в дождь сотвори́, изводя́й ве́тры от сокро́вищ Свои́х. И!же порази́ пе́рвенцы Еги́петския, от челове́ка до скота́. Посла́ зна́мения и чудеса́ посреде́ Тебе́, Еги́пте, на фарао́на и на вся рабы́ eго́. И!же порази́ язы́ки мно́ги и изби́ цари́ кре́пки: Сио́на, царя́ Аморре́йска, и Ога, царя́ Васа́нска, и вся ца́рствия Ханаа́нска, и даде́ зе́млю их достоя́ние, достоя́ние Изра́илю, лю́дем Свои́м. Го́споди, и́мя Твое́ в век и па́мять Твоя́ в род и род: я́ко суди́ти и́мать Госпо́дь лю́дем Свои́м, и о рабе́х Свои́х умо́лится. И!доли язы́к, сребро́ и зла́то, дела́ рук челове́ческих. Уста́ и́мут, и не возлаго́лют, о́чи и́мут, и не у́зрят, у́ши и́мут, и не услы́шат, ниже́ бо есть дух во усте́х их. Подо́бни им да бу́дут творя́щии я́, и вси наде́ющиися на ня. До́ме Изра́илев, благослови́те Го́спода, до́ме Ааро́нь, благослови́те Го́спода, до́ме Леви́ин, благослови́те Го́спода. Боя́щиися Го́спода, благослови́те Го́спода. Благослове́н Госпо́дь от Сио́на, живы́й во Иерусали́ме. Аллилу́иа, трижды. Псалом 135. Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Аллилу́иа, трижды. Испове́дайтеся Бо́гу бого́в, я́ко в век ми́лость Его́. Испове́дайтеся Го́сподеви господе́й, я́ко в век ми́лость Его́. Сотво́ршему чудеса́ ве́лия еди́ному, я́ко в век ми́лость Его́. Сотво́ршему небеса́ ра́зумом, я́ко в век ми́лость Его́. Утверди́вшему зе́млю на вода́х, я́ко в век ми́лость Его́. Сотво́ршему свети́ла ве́лия еди́ному, я́ко в век ми́лость Его́. Со́лнце во о́бласть дне, я́ко в век ми́лость Его́. Луну́ и зве́зды во о́бласть но́щи, я́ко в век ми́лость Его́. Порази́вшему Еги́пта с пе́рвенцы eго́, я́ко в век ми́лость Его́, и изве́дшему Изра́иля от среды́ их, я́ко в век ми́лость Его́. Руко́ю кре́пкою и мы́шцею высо́кою, я́ко в век ми́лость Его́. Разде́льшему Чермно́е мо́ре в разделе́ния, я́ко в век ми́лость Его́. И прове́дшему Изра́иля посреде́ eго́, я́ко в век ми́лость Его́. И истря́сшему фарао́на и си́лу eго́ в мо́ре Чермно́е, я́ко в век ми́лость Его́. Прове́дшему лю́ди Своя́ в пусты́ни, я́ко в век ми́лость Его́. Порази́вшему цари́ ве́лия, я́ко в век ми́лость Его́, и уби́вшему цари́ кре́пкия, я́ко в век ми́лость Его́: Сио́на, царя́ Аморре́йска, я́ко в век ми́лость Его́, и Ога, царя́ Васа́нска, я́ко в век ми́лость Его́. И да́вшему зе́млю их достоя́ние, я́ко в век ми́лость Его́. Достоя́ние Изра́илю, рабу́ Своему́, я́ко в век ми́лость Его́. Яко во смире́нии на́шем помяну́ ны Госпо́дь, я́ко в век ми́лость Его́. И изба́вил ны есть от враго́в на́ших, я́ко в век ми́лость Его́. Дая́й пи́щу вся́кой пло́ти, я́ко в век ми́лость Его́. Испове́дайтеся Бо́гу Небе́сному, я́ко в век ми́лость Его́. Аллилу́иа, трижды. [Аще убо есть неделя о Блудном сыне, или Мясопустная, или Сыропустная, припеваем же к сим и третий псалом со аллилуиею красною.] Аще же прилучится праздник Господский или Богородицы, или празднуемого святого, поем величание и псалом избранный. В неделю же: Тропари воскресны, поемыя по Непорочнах, в неделях всего лета, глас 5: На едином коемждо тропаре глаголем: Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Ангельский собо́р удиви́ся, зря́ Тебе́ в ме́ртвых вмени́вшася, сме́ртную же, Спа́се, кре́пость разори́вша, и с Собо́ю Ада́ма воздви́гша, / и от а́да вся свобо́ждша. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Почто́ ми́ра с ми́лостивными слеза́ми, о учени́цы, растворя́ете? Блиста́яйся во гро́бе Ангел мироно́сицам веща́ше: ви́дите вы гроб и уразуме́йте, Спас бо воскре́се от гро́ба. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Зело́ ра́но мироно́сицы теча́ху ко гро́бу Твоему́ рыда́ющия, но предста́ к ним Ангел и рече́: рыда́ния вре́мя преста́, не пла́чите, воскресе́ние же апо́столом рцы́те. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Мироно́сицы жены́ с ми́ры прише́дшия ко гро́бу Твоему́, Спа́се, рыда́ху, Ангел же к ним рече́, глаго́ля: что с ме́ртвыми жива́го помышля́ете? Яко Бог бо, воскре́се от гро́ба. Сла́ва: Поклони́мся Отцу́ и Его́ Сы́нови, и Свято́му Ду́ху, Святе́й Тро́ице во еди́ном существе́, с Серафи́мы зову́ще: Свят, Свят, Свят еси́, Го́споди. И ны́не: Жизнода́вца ро́ждши, греха́, Де́во, Ада́ма изба́вила еси́, ра́дость же Е!ве в печа́ли ме́сто подала́ еси́, па́дшия же от жи́зни к сей напра́ви из Тебе́ воплоти́выйся Бог и Челове́к. Аллилу́иа, Аллилу́иа, Аллилу́иа, сла́ва Тебе́, Бо́же. Трижды. Диакон: Па́ки и па́ки: Священник возглашает: Яко благослови́ся и́мя Твое́ и просла́вися Ца́рство Твое́, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ипакои. Таже степенны прилучившагося гласа. Аще праздник Владычний или празднуемаго святаго, поем: Степенна, глас 4. Антифон 1–й, кийждо стих повторяем: От ю́ности моея́ мно́зи бо́рют мя стра́сти, но Сам мя заступи́, и спаси́, Спа́се мой. Ненави́дящии Сио́на, посрами́теся от Го́спода, я́ко трава́ бо огне́м бу́дете изсо́хше. Сла́ва: Святы́м Ду́хом вся́ка душа́ живи́тся, и чистото́ю возвыша́ется, светле́ется Тро́ическим Еди́нством священнота́йне. И ны́не, тойже. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Прокимен. Прокимны воскресны. Глас 1: Ны́не воскресну́, глаго́лет Госпо́дь, положу́ся во Спасе́ние, не обиню́ся о нем. Стих: Словеса́ Госпо́дня, словеса́ чи́ста. Глас 2: Воста́ни, Го́споди, Бо́же мой, повеле́нием, и́мже запове́дал еси́, и сонм люде́й обы́дет Тя. Стих: Го́споди Бо́же мой, на Тя упова́х, спаси́ мя. Глас 3: Рцы́те во язы́цех, я́ко Госпо́дь воцари́ся, и́бо испра́ви вселе́нную, я́же не подви́жится. Стих: Воспо́йте Го́сподеви песнь но́ву, воспо́йте Го́сподеви вся земля́. Глас 4: Воскресни́, Го́споди, помози́ нам и изба́ви нас и́мене Твоего́ ра́ди. Стих: Бо́же, уши́ма на́шима услы́шахом, и отцы́ на́ши возвести́ша нам. Глас 5: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, я́ко Ты ца́рствуеши во ве́ки. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 6: Го́споди, воздви́гни си́лу Твою́, и прииди́ во е́же спасти́ нас. Стих: Пасы́й Изра́иля вонми́, наставля́яй я́ко овча́ Ио́сифа. Глас 7: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 8: Воцари́тся Госпо́дь во век, Бог твой Сио́не, в род и род. Стих: Хвали́ душе́ моя́ Го́спода, восхвалю́ Го́спода в животе́ мое́м. Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Священник возглашает: Яко свят еси́, Бо́же наш, и во святы́х почива́еши, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон другий прокимен: Вся́кое дыха́ние да хва́лит Го́спода. Стих: Хвали́те Бо́га во святы́х Его́, хвали́те Его́ в утверже́нии си́лы Его́. И посем возглашает диакон: И о сподо́битися нам слы́шанию свята́го Ева́нгелия Го́спода Бо́га мо́лим. Лик: Го́споди, поми́луй, трижды. Диакон: Прему́дрость, про́сти, услы́шим свята́го Ева́нгелия. Священник: Мир всем. Людие: И ду́хови твоему́. И абие: От (имярек) свята́го Ева́нгелия чте́ние. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. Диакон: Во́нмем. И глаголет священник утреннее Евангелие. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. По Евангелии, аще есть неделя, глаголем сей тропарь: Лик: Воскресе́ние Христо́во ви́девше, поклони́мся Свято́му Го́споду Иису́су, еди́ному безгре́шному. Кресту́ Твоему́ покланя́емся, Христе́, и свято́е Воскресе́ние Твое́ пое́м и сла́вим: Ты бо еси́ Бог наш, ра́зве Тебе́ ино́го не зна́ем, и́мя Твое́ имену́ем. Прииди́те вси ве́рнии, поклони́мся Свято́му Христо́ву Воскресе́нию: се бо прии́де кресто́м ра́дость всему́ ми́ру. Всегда́ благословя́ще Го́спода, пое́м Воскресе́ние Его́: распя́тие бо претерпе́в, сме́ртию смерть разруши́. Псалом 50. Чтец: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й, и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Наипа́че омы́й мя от беззако́ния моего́, и от греха́ моего́ очи́сти мя; я́ко беззако́ние мое́ аз зна́ю, и грех мой предо мно́ю есть вы́ну. Тебе́ Еди́ному согреши́х и лука́вое пред Тобо́ю сотвори́х, я́ко да оправди́шися во словесе́х Твои́х, и победи́ши внегда́ суди́ти Ти. Се бо, в беззако́ниих зача́т есмь, и во гресе́х роди́ мя ма́ти моя́. Се бо, и́стину возлюби́л еси́; безве́стная и та́йная прему́дрости Твоея́ яви́л ми еси́. Окропи́ши мя иссо́пом, и очи́щуся; омы́еши мя, и па́че сне́га убелю́ся. Слу́ху моему́ да́си ра́дость и весе́лие; возра́дуются ко́сти смире́нныя. Отврати́ лице́ Твое́ от грех мои́х и вся беззако́ния моя́ очи́сти. Се́рдце чи́сто сози́жди во мне, Бо́же, и дух прав обнови́ во утро́бе мое́й. Не отве́ржи мене́ от лица́ Твоего́ и Ду́ха Твоего́ Свята́го не отыми́ от мене́. Возда́ждь ми ра́дость спасе́ния Твоего́ и Ду́хом Влады́чним утверди́ мя. Научу́ беззако́нныя путе́м Твои́м, и нечести́вии к Тебе́ обратя́тся. Изба́ви мя от крове́й, Бо́же, Бо́же спасе́ния моего́; возра́дуется язы́к мой пра́вде Твое́й. Го́споди, устне́ мои́ отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Яко а́ще бы восхоте́л еси́ же́ртвы, дал бых у́бо: всесожже́ния не благоволи́ши. Же́ртва Бо́гу дух сокруше́н; се́рдце сокруше́нно и смире́нно Бог не уничижи́т. Ублажи́, Го́споди, благоволе́нием Твои́м Сио́на, и да сози́ждутся сте́ны Иерусали́мския. Тогда́ благоволи́ши же́ртву пра́вды, возноше́ние и всесожега́емая; тогда́ возложа́т на oлта́рь Твой тельцы́. По 50–м псалме, аще есть неделя: Сла́ва: Моли́твами Апо́столов, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. И ны́не: Моли́твами Богоро́дицы, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. Таже, глас 6: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Посем стихира: Воскре́с Иису́с от гро́ба, я́коже прорече́, даде́ нам живо́т ве́чный и ве́лию ми́лость. [Аще же есть неделя о Мытаре и фарисее и даже до недели пятыя Великия Четыредесятницы по 50–м псалме поем тропари покаянные: Покая́ния отве́рзи ми две́ри:] По целовании же Евангелия, глаголет диакон: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тыя, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим Тя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 12. Таже глаголет священник возгласно: Ми́лостию и щедро́тами и человеколю́бием единоро́днаго Твоего́ Сы́на, с Ни́мже благослове́н еси́, со пресвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И лик начинает каноны: воскресен, крестовоскресен, Богородицы, и минеи. По 3–й песни творит диакон или священник малую ектению. Таже седален минеи. По 6–й песни ектения. Кондак, и икос. И чтение в Синаксарии. По 8–й песни канона диакон: Богоро́дицу и Ма́терь Све́та в пе́снех возвели́чим. И поем песнь Пресвятыя Богородицы: Лик: Вели́чит душа́ Моя́ Го́спода и возра́довася дух Мой о Бо́зе Спа́се Мое́м. К коемуждо стиху припеваем: Честне́йшую Херуви́м / и сла́внейшую без сравне́ния Серафи́м, / без истле́ния Бо́га Сло́ва ро́ждшую, / су́щую Богоро́дицу, Тя велича́ем. Яко призре́ на смире́ние рабы́ Своея́, се бо, от ны́не ублажа́т Мя вси ро́ди. Яко сотвори́ Мне вели́чие Си́льный, и свя́то и́мя Его́, и ми́лость Его́ в ро́ды родо́в боя́щимся Его́. Сотвори́ держа́ву мы́шцею Свое́ю, расточи́ го́рдыя мы́слию се́рдца их. Низложи́ си́льныя со престо́л, и вознесе́ смире́нныя, а́лчущия испо́лни благ, и богатя́щияся отпусти́ тщи. Восприя́т Изра́иля о́трока Своего́, помяну́ти ми́лости, я́коже глаго́ла ко отце́м на́шим, Авраа́му и се́мени его́ да́же до ве́ка. По 9–й песни, аще убо несть неделя: Досто́йно есть: Аще же есть неделя, по ирмосе ектения. Таже, аще убо есть неделя, диакон возглашает: Диакон: Свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: Яко свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: Над все́ми людьми́ Бог наш. Лик: Свят Госпо́дь Бог наш. Воскресный ексапостиларий, и святаго, аще празднуется. На хвалитех стихиры воскресны 4 и Анатолиевы 4. Аще убо есть неделя, или Владычний праздник, или святый, имеяй великое славословие, поется сице: Вся́кое дыха́ние, в прилучившийся глас. Лик: Вся́кое дыха́ние да хва́лит Го́спода. Хвали́те Го́спода с небе́с, хвали́те Его́ в вы́шних. Тебе́ подоба́ет песнь Бо́гу. Хвали́те Его́, вси Ангели Его́, хвали́те Его́, вся Си́лы Его́. Тебе́ подоба́ет песнь Бо́гу. Чтец, псалом 148: Хвали́те Его́, со́лнце и луна́, хвали́те Его́, вся зве́зды и свет. Хвали́те Его́ Небеса́ небе́с и вода́, я́же превы́ше небе́с. Да восхва́лят и́мя Госпо́дне: я́ко Той рече́, и бы́ша, Той повеле́, и созда́шася. Поста́ви я́ в век и в век ве́ка, повеле́ние положи́, и не ми́мо и́дет. Хвали́те Го́спода от земли́, зми́еве и вся бе́здны: огнь, град, снег, го́лоть, дух бу́рен, творя́щая сло́во Его́, го́ры и вси хо́лми, древа́ плодоно́сна и вси ке́дри, зве́рие и вси ско́ти, га́ди и пти́цы перна́ты. Ца́рие зе́мстии и вси лю́дие, кня́зи и вси судии́ зе́мстии, ю́ноши и де́вы, ста́рцы с ю́нотами да восхва́лят и́мя Госпо́дне, я́ко вознесе́ся и́мя Того́ Еди́наго, испове́дание Его́ на земли́ и на небеси́. И вознесе́т рог люде́й Свои́х, песнь всем преподо́бным Его́, сыново́м Изра́илевым, лю́дем, приближа́ющымся Ему́. Псалом 149: Воспо́йте Го́сподеви песнь но́ву, хвале́ние Его́ в це́ркви преподо́бных. Да возвесели́тся Изра́иль о Сотво́ршем eго́, и сы́нове Сио́ни возра́дуются о Царе́ свое́м. Да восхва́лят и́мя Его́ в ли́це, в тимпа́не и псалти́ри да пою́т Ему́. Яко благоволи́т Госпо́дь в лю́дех Свои́х, и вознесе́т кро́ткия во спасе́ние. Восхва́лятся преподо́бнии во сла́ве и возра́дуются на ло́жах свои́х. Возноше́ния Бо́жия в горта́ни их, и мечи́ обою́ду остры́ в рука́х их: сотвори́ти отмще́ние во язы́цех, обличе́ния в лю́дех, связа́ти цари́ их пу́ты, и сла́вныя их ручны́ми око́вы желе́зными. На 6: Сотвори́ти в них суд напи́сан. Сла́ва сия́ бу́дет всем преподо́бным Его́. Псалом 150: Хвали́те Бо́га во святы́х Его́, / хвали́те Его́ во утверже́нии си́лы Его́. На 4: Хвали́те Его́ на си́лах Его́, хвали́те Его́ по мно́жеству вели́чествия Его́. Хвали́те Его́ во гла́се тру́бнем, хвали́те Его́ во псалти́ри и гу́слех. Хвали́те Его́ в тимпа́не и ли́це, хвали́те Его́ во стру́нах и орга́не. Хвали́те Его́ в кимва́лех доброгла́сных, хвали́те Его́ в кимва́лех восклица́ния. Вся́кое дыха́ние да хва́лит Го́спода. Аще есть неделя: Стих: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. По стихирах, Сла́ва, стихира Евангельская. И ны́не, настоящий Богородичен: Лик: Преблагослове́на еси́, Богоро́дице Де́во, Вопло́щшим бо ся из Тебе́ ад плени́ся, Ада́м воззва́ся, кля́тва потреби́ся, Е!ва свободи́ся, смерть умертви́ся, и мы ожи́хом. Тем воспева́юще вопие́м: благослове́н Христо́с Бог, благоволи́вый та́ко, сла́ва Тебе́. Священник: Сла́ва Тебе́, показа́вшему нам свет. Славословие великое. Лик: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Хва́лим Тя, благослови́м Тя, кла́няем Ти ся, славосло́вим Тя, благодари́м Тя вели́кия ра́ди сла́вы Твоея́. Го́споди, Царю́ Небе́сный, Боже, О!тче Вседержи́телю, Го́споди Сы́не Единоро́дный, Иису́се Христе́, и Святы́й Ду́ше. Го́споди Бо́же, Агнче Бо́жий, Сы́не Оте́чь, взе́мляй грех ми́ра, поми́луй нас. Взе́мляй грехи́ ми́ра, приими́ моли́тву на́шу. Седя́й одесну́ю Отца́, поми́луй нас. Яко Ты еси́ Еди́н Свят; Ты еси́ Еди́н Госпо́дь, Иису́с Христо́с, в сла́ву Бо́га Отца́, ами́нь. На всяк день благословлю́ Тя и восхвалю́ и́мя Твое́ во ве́ки, и в век ве́ка. Сподо́би, Го́споди, в день сей без греха́ сохрани́тися нам. Благослове́н еси́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на Тя. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Трижды. Го́споди, прибе́жище был еси́ нам в род и род. Аз рех: Го́споди, поми́луй мя, исцели́ ду́шу мою́, я́ко согреши́х Тебе́. Го́споди, к Тебе́ прибего́х, научи́ мя твори́ти во́лю Твою́, я́ко Ты еси́ Бог мой, я́ко у Тебе́ исто́чник живота́, во све́те Твое́м у́зрим свет. Проба́ви ми́лость Твою́ ве́дущим Тя. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. Трижды. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в, ами́нь. Святы́й Безсме́ртный, поми́луй нас. Таже высочайшим гласом: Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. Аще же есть неделя, глаголем тропарь воскресный. И в первый убо глас, 3, 5, 7, глаголем сей: Днесь спасе́ние ми́ру бысть, пое́м Воскре́сшему из гро́ба, и Нача́льнику жи́зни на́шея: разруши́в бо сме́ртию смерть, побе́ду даде́ нам и ве́лию ми́лость. Во глас же 2, 4, 6, 8 глаголем сей: Воскре́с из гро́ба и у́зы растерза́л еси́ а́да, / разруши́л еси́ осужде́ние сме́рти, Го́споди, вся от сете́й врага́ изба́вивый; яви́вый же Себе́ апо́столом Твои́м, посла́л еси́ я́ на про́поведь, и те́ми мир Твой по́дал еси́ вселе́нней, Еди́не Многоми́лостиве. Ектения сугубая. Диакон: Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим Ти ся, услы́ши, и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да ти́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде́ лежа́щих и повсю́ду правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кия и бога́тыя ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает иерей: Яко Ми́лостив и Человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ектения просительная. Диакон: Испо́лним у́треннюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Дне всего́ соверше́нна, свя́та, ми́рна и безгре́шна, у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ния и оставле́ния грехо́в и прегреше́ний на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови, у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́ти, у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нския кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает иерей: Яко Бог ми́лости, щедро́т и человеколю́бия еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Людие: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Иерей глаголет молитву сию тайно: Иерей: Го́споди святы́й, в вы́шних живы́й, и на смире́нныя призира́яй, и всеви́дящим о́ком Твои́м призира́яй на всю тварь, Тебе́ приклони́хом вы́ю се́рдца и телесе́, и мо́лимся Тебе́: простри́ ру́ку Твою́ неви́димую от свята́го жили́ща Твоего́, и благослови́ вся ны. И а́ще что согреши́хом, во́лею или́ нево́лею, я́ко благ и человеколю́бец Бог прости́, да́руя нам мiрная и премiрная блага́я Твоя́. Возглашает: Твое́ бо есть е́же ми́ловати и спаса́ти ны́, Бо́же наш, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон: Прему́дрость. Лик: Благослови́. Священник: Сый благослове́н Христо́с, Бог наш, всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Утверди́, Бо́же, святу́ю правосла́вную ве́ру, правосла́вных христиа́н во ве́к ве́ка. Священник: Пресвята́я Богоро́дице, спаси́ нас. Лик: Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу, Тя велича́ем. Священник: Сла́ва Тебе́, Христе́ Бо́же, упова́ние на́ше, сла́ва Тебе́. Лик: Сла́ва, и ны́не: Го́споди, поми́луй, трижды. Благослови́. Священник творит отпуст: В неделю: Воскресы́й из ме́ртвых, Христо́с, и́стинный Бог наш, моли́твами Пречи́стыя Своея́ Ма́тере, святы́х сла́вных и всехва́льных Апо́стол, (и святаго, егоже есть храм, и святаго, егоже есть день), святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, и всех святы́х, поми́лует и спасе́т нас, я́ко благ и Человеколю́бец. Таже, лик поет многолетие. И начинаем первый час.",
  "originalUrl": "https://www.molitvoslov.com/vsenochnoe-bdenie",
  "createdAt": "2025-09-20T21:11:28.924Z",
  "updatedAt": "2025-09-22T11:39:17.034Z",
  "url": "vsenoschnoe-bdenie-na-velitsey-vecherni",
  "contentModern": "Пришед иерей во храм святый и наложив на себя епитрахиль, стоя пред царскими враты, глаголет: Благослове́н Бог наш всегда́, ны́не и при́сно, и во ве́ки веко́в. И учиненный чтец глаголет: Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный: Трисвятое. Пресвята́я Тро́ице: О́тче наш: Возглас: Я́ко Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сына́, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Чтец: Ами́нь. Го́споди, поми́луй, 12. Сла́ва, и ны́не: Прииди́те, поклони́мся: трижды. И 9–й час. По немже отпуста не бывает, но глаголет иерей начало: Благослове́н Бог наш: И чтец: Ами́нь. Прииди́те, поклони́мся: И псалом 103: Благослови́, душе́ моя́, Го́спода, Го́споди Бо́же мой: На Всенощном бдении диакон: Воста́ните! Лик: Го́споди, благослови́! Иерей: Сла́ва Святе́й, и Единосу́щней, и Животворя́щей, и Неразде́льней Тро́ице всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Клирицы в алтаре: Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Христу́ Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. Прииди́те, поклони́мся и припаде́м Ему́. [Лик: Благослови́, душе́ моя́, Го́спода. Благослове́н есть́, Го́споди. Го́споди, Бо́же мой, возвели́чился есть́ зело́. Благослове́н есть́, Го́споди. Во испове́дание и в велеле́поту обле́клся есть́. Благослове́н есть́, Го́споди. Посреде́ гор про́йдут во́ды. Ди́вна дела́ Твоя́, Го́споди. Вся прему́дростию сотвори́л есть́. Сла́ва тебе, Го́споди, сотвори́вшему вся.] Псалом 103. Благослови́, душе́ моя́, Го́спода. Го́споди, Бо́же мой, возвели́чился есть́ зело́. Во испове́дание и в велеле́поту обле́клся есть́. Одея́йся све́том, я́ко ри́зою, простира́яй не́бо, я́ко ко́жу. Покрыва́яй вода́ми превы́спренняя Своя́, полага́яй о́блаки на восхожде́ние Свое́, ходя́й на крилу́ ве́треню. Творя́й Ангелы Своя́ ду́хи и слуги́ Своя́ пла́мень о́гненный. Основа́яй зе́млю на тве́рди ея́, не преклони́тся в век ве́ка. Бе́здна, я́ко ри́за, одея́ние ея́, на гора́х ста́нут во́ды, от запреще́ние Твоего́ побе́гнут, от гла́са гро́ма Твоего́ убоя́тся. Восхо́дят го́ры и нисхо́дят поля́ в ме́сто, е́же основа́л есть́ им. Преде́л положи́л есть́, eго́же не пре́йдут, ниже́ обратя́тся покры́тебе зе́млю. Посыла́яй исто́чники в де́брех, посреде́ гор про́йдут во́ды. Напая́ют вся зве́ри се́льние, ждут она́гри в жа́жду свою́. На ты́х пти́цы небе́сние привита́ют, от среды́ ка́мение дадя́т глас. Напая́яй го́ры от превы́спренних Свои́х, от плода́ дел Твои́х насы́тится земля́. Прозяба́яй траву́ ското́м, и злак на слу́жбу челове́ком, извести́ хлеб от земли́. И вино́ весели́т се́рдце челове́ка, ума́стити лице́ еле́ем, и хлеб се́рдце челове́ка укрепи́т. Насы́тятся древа́ польска́я, ке́дри Лива́нстии, и́хже есть́ насади́л. Та́мо пти́цы вогнездя́тся, ероди́ево жили́ще предводи́тельствует и́ми. Го́ры высо́кие еле́нем, ка́мень прибе́жище за́яцем. Сотвори́л есть луну́ во времена́, со́лнце позна́ за́пад свой. Положи́л есть́ тму, и бысть нощь, в не́йже про́йдут вси зве́рие дубра́внии. Ски́мни рыка́ющии, восхи́тити и взыска́тебе от Бо́га пи́щу себе́. Возсие́ со́лнце и собра́шася и в ло́жах свои́х ля́гут. Изы́дет челове́к на де́ло свое́ и на де́лание свое́ до ве́чера. как возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л есть́, испо́лнися земля́ тва́ри Твоея́. Сие́ мо́ре вели́кое и простра́нное, та́мо га́ди, и́мже несть числа́, живо́тная ма́лая с вели́кими, та́мо корабли́ препла́вают, змий сей, eго́же созда́л есть руга́тися eму́. Вся к Тебе́ ча́ют, да́тебе пи́щу им во бла́го вре́мя. Да́вшу Тебе́ им соберу́т, отве́рзшу Тебе́ ру́ку вся́ческая испо́лнятся бла́гости, отвра́щшу же Тебе́ лице́, возмяту́тся, отъи́меши дух их, и исче́знут, и в персть свою́ возвратя́тся. По́слеши Ду́ха Твоего́, и сози́ждутся, и обнови́ши лице́ земли́. Бу́ди сла́ва Госпо́дня во ве́ки, возвесели́тся Госпо́дь о де́лех Свои́х, призира́яй на зе́млю, и творя́й ю́ трясти́ся, прикаса́яйся гора́м, и дымя́тся. Воспою́ Го́сподеви в животе́ мое́м, пою́ Бо́гу моему́, до́ндеже есмь, да услади́тся Ему́ бесе́да моя́, я же возвеселю́ся о Го́споде. Да исче́знут гре́шницы от земли́, и беззако́нницы, я́коже не бы́тебе им. Благослови́, душе́ моя́, Го́спода. Со́лнце позна́ за́пад свой. Положи́л есть́ тму, и бысть нощь. как возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л есть́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Иерей же, пред святыми дверьми став откровенною главою, глаголет молитвы светильничние. Таже ектение великая. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О граде́ сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́ и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кие ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашение: как подоба́ет Тебе́ вся́кая сла́ва, честь, и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Таже кафисму. если убо есть неделя, стихословим кафизму 1–ю. если Богородичный праздник, или святый, имеяй полиелей, поем: Блаже́н муж: первый антифон. Псалом 1 Блаже́н муж, и́же не и́де на сове́т нечести́вых. Аллилу́иа, трижды. И на пути́ гре́шных не ста, и на седа́лищи губи́телей не се́де, но в зако́не Госпо́дни во́ля eго́, и в зако́не Его́ поучи́тся день и нощь. И бу́дет я́ко дре́во насажде́нное при исхо́дищих вод, е́же плод свой даст во вре́мя свое́, и лист eго́ не отпаде́т, и вся, ели́ка а́ще твори́т, успе́ет. Не та́ко нечести́вии, не та́ко, но я́ко прах, eго́же возмета́ет ветр от лица́ земли́. Сего́ ра́ди не воскре́снут нечести́вии на суд, ниже́ гре́шницы в сове́т пра́ведных. как весть Госпо́дь путь пра́ведных, и путь нечести́вых поги́бнет. Аллилу́иа, трижды. Псалом 2 Вску́ю шата́шася язы́цы, и лю́дие поучи́шася тще́тным? Предста́ша ца́рие зе́мстии, и кня́зи собра́шася вку́пе на Го́спода и на Христа́ Его́. Расто́ргнем у́зы их и отве́ржем от нас и́го их. Живы́й на Небесе́х посмее́тся им, и Госпо́дь поруга́ется им. Тогда́ возглаго́лет к ним гне́вом свои́м и я́ростию Свое́ю смяте́т я́. я же поста́влен есмь Царь от Него́ над Сио́ном, горо́ю свято́ю Его́, возвеща́яй повеле́ние Госпо́дне. Госпо́дь рече́ ко Мне: Сын Мой есть́ Ты, я днесь роди́х тебя. Проси́ от Мене́, и дам тебе язы́ки достоя́ние Твое́, и одержа́ние Твое́ концы́ земли́. Упасе́ши я́ жезло́м желе́зным, я́ко сосу́ды скуде́льничи сокруши́ши я́. И ны́не, ца́рие, разуме́йте, накажи́теся вси судя́щии земли́. Рабо́тайте Го́сподеви со стра́хом и ра́дуйтеся Ему́ с тре́петом. Аллилу́иа, трижды. Приими́те наказа́ние, да не когда́ прогне́вается Госпо́дь и поги́бнете от пути́ пра́веднаго, егда́ возгори́тся вско́ре я́рость Его́. Блаже́ни вси наде́ющиися Нань. Аллилу́иа, трижды. Псалом 3 Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ние eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой есть́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. я усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой. Аллилу́иа, трижды. как Ты порази́л есть́ вся вражду́ющие ми всу́е: зу́бы гре́шников сокруши́л есть́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. Аллилу́иа, трижды. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Малая ектение. Диакон: Па́ки и па́ки ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает священник: как Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И абие, Го́споди, воззва́х, в прилучившийся глас. [Псалмы 140, 141, 129, 116:] Го́споди, воззва́х к Тебе́, услы́ши мя. / Услы́ши мя, Го́споди. Первый лик: Го́споди, воззва́х к Тебе́, услы́ши мя: / вонми́ гла́су моле́ние моего́, / внегда́ воззва́тебе ми к Тебе́. / Услы́ши мя, Го́споди. Вторый лик: Да испра́вится моли́тва моя́, / я́ко кади́ло пред Тобо́ю, / воздея́ние руку́ мое́ю / — же́ртва вече́рняя. / Услы́ши мя, Го́споди. И по чину стихи: Положи́, Го́споди, хране́ние усто́м мои́м, и дверь огражде́ние о устна́х мои́х. Не уклони́ се́рдце мое́ в словеса́ лука́вствие, непщева́тебе вины́ о гресе́х, с челове́ки де́лающими беззако́ние, и не сочту́ся со избра́нными их. Нака́жет мя пра́ведник ми́лостию и обличи́т мя, еле́й же гре́шнаго да не нама́стит главы́ моея́, я́ко еще́ и моли́тва моя́ во благоволе́ниих их. Поже́рты бы́ша при ка́мени судии́ их: услы́шатся глаго́ли мои́, я́ко возмого́ша. как то́лща земли́ просе́деся на земли́, расточи́шася ко́сти их при а́де. как к Тебе́, Го́споди, Го́споди, о́чи мои́: на тебя упова́х, не отыми́ ду́шу мою́. Сохрани́ мя от се́тебе, ю́же соста́виша ми, и от собла́зн де́лающих беззако́ние. Паду́т во мре́жу свою́ гре́шницы: еди́н есмь я, до́ндеже прейду́. Гла́сом мои́м ко Го́споду воззва́х, гла́сом мои́м ко Го́споду помоли́хся. Пролию́ пред Ним моле́ние мое́, печа́ль мою́ пред Ним возвещу́. Внегда́ исчеза́тебе от мене́ ду́ху моему́: и Ты позна́л есть́ стези́ моя́: на пути́ сем, по нему́же хожда́х, скры́ша сеть мне. Смотря́х одесну́ю и возгля́дах, и не бе зна́яй мене́: поги́бе бе́гство от мене́, и несть взыска́яй ду́шу мою́. Воззва́х к Тебе́, Го́споди, рех: Ты есть́ упова́ние мое́, часть моя́ есть́ на земли́ живы́х. Вонми́ моле́нию моему́, я́ко смири́хся зело́, изба́ви мя от гоня́щих мя, я́ко укрепи́шася па́че мене́. На 10, стихиры: Изведи́ из темни́цы ду́шу мою́, испове́датися и́мени Твоему́. Мене́ ждут пра́ведницы, до́ндеже возда́си мне. На 8: Из глубины́ воззва́х к Тебе́, Го́споди, Го́споди, услы́ши глас мой. Да бу́дут у́ши Твои́ вне́млюще гла́су моле́ние моего́. На 6: если беззако́ние на́зриши, Го́споди, Го́споди, кто постои́т? как у Тебе́ очище́ние есть. Имене ра́ди Твоего́ потерпе́х тебя, Го́споди, потерпе́ душа́ моя́ в сло́во Твое́, упова́ душа́ моя́ на Го́спода. На 4: От стра́жи у́тренние до но́щи, от стра́жи у́тренние да упова́ет Изра́иль на Го́спода. как у Го́спода ми́лость, и мно́гое у Него́ избавле́ние, и Той изба́вит Изра́иля от всех беззако́ний eго́. На 2: Хвали́те Го́спода вси язы́цы, похвали́те Его́ вси лю́дие. как утверди́ся ми́лость Его́ на нас, и и́стина Госпо́дня пребыва́ет во век. Сла́ва: Святаго минеи. И ны́не: Богородичен. если несть святаго Сла́ва, и ны́не: Богородичен. Молитва входа. Иерей: Ве́чер, и зау́тра, и полу́дне, хва́лим, благослови́м, благодари́м и мо́лимся Тебе́, Влады́ко всех: испра́ви моли́тву на́шу, я́ко кади́ло пред Тобо́ю, и не уклони́ серде́ц на́ших в словеса́ или́ в помышле́ние лука́вствие, но изба́ви нас от всех ловя́щих ду́ши на́ша, я́ко к Тебе́, Го́споди, Го́споди, о́чи наши, и на тебя́ упова́хом, да не посрами́ши нас, Бо́же наш. как подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Ами́нь. Диакон: Благослови́, влады́ко, святы́й вход. Священник благословляя, глаголет: Благослове́н вход святы́х Твои́х, всегда́, ны́не и при́сно, и во ве́ки веко́в. И возглашает диакон: Прему́дрость, про́сти. Творение Софроние, патриарха Иерусалимскаго. Лик: Све́те тебе́хий святы́я сла́вы, Безсме́ртнаго, Отца́ Небе́снаго, Свята́го Блаже́ннаго, Иису́се Христе́. Прише́дше на за́пад со́лнца, ви́девше свет вече́рний, пое́м Отца́, Сы́на и Свята́го Ду́ха, Бо́га. Досто́ин есть́ во вся времена́ пе́т бы́тебе гла́сы преподо́бными, Сы́не Бо́жий, живо́т дая́й, те́мже мiр тебя сла́вит. По входе же, положив обычный поклон, диакон, если же несть, священник, глаголет прокимен дне. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Проки́мен, глас: если же есть суббота вечера, глаголет на глас 6: Госпо́дь воцари́ся, в ле́поту облече́ся.м Стих: Облече́ся Госпо́дь в си́лу и препоя́сася. Стих: И!бо утверди́ вселе́нную, я́же не подви́жится. Стих: До́му Твоему́ подоба́ет святы́ня, Го́споди, в долготу́ дний. В неделю вечера, глас 8: Се ны́не благослови́те Го́спода, вси раби́ Госпо́дни. Стих: Стоя́щии в хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. В понедельник вечера, глас 4: Госпо́дь услы́шит мя, внегда́ воззва́тебе ми к Нему́. Стих: Внегда́ призва́тебе ми, услы́ша мя Бог пра́вды моея́. Во вторник вечера, глас 1: Ми́лость Твоя́, Го́споди, пожене́т мя вся дни живота́ моего́. Стих: Госпо́дь пасе́т мя, и ничто́же мя лиши́т, на ме́сте зла́чне, та́мо всели́ мя. В среду вечера, глас 5: Бо́же, во и́мя Твое́ спаси́ мя, и в си́ле Твое́й суди́ ми. Стих: Бо́же, услы́ши моли́тву мою́, внуши́ глаго́лы уст мои́х. В четверток вечера, глас 6: По́мощь моя́ от Го́спода, сотво́ршаго не́бо и зе́млю. Стих: Возведо́х о́чи мои́ в го́ры, отню́дуже прии́дет по́мощь моя́. В пяток вечера, глас 7: Бо́же, засту́пник мой есть́ Ты, и ми́лость Твоя́ предвари́т мя. Стих: Изми́ мя от враг мои́х, Бо́же, и от востаю́щих на мя изба́ви мя. На велицей вечерне, если есть паримии, и глаголет диакон: Диакон: Прему́дрость. Чтец: заглавие паримии. Диакон: Во́нмем. И чтение. Священник: Мир тебе. Чтец: И ду́хови твоему́. Ектение сугубая. Диакон: Рцем вси от всея́ души́, и от всего́ помышле́ние на́шего рцем. Лик: Го́споди, поми́луй. Го́споди Вседержи́телю, Бо́же оте́ц на́ших, мо́лим тебе ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй. Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим тебе ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе имярек, и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да тебе́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (если во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде лежа́щих и повсю́ду, правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (если во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кие и бога́тие ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает священник: как ми́лостив и человеколю́бец Бог есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Сподо́би, Го́споди: Таже лик: Сподо́би, Го́споди, в ве́чер сей без греха́ сохрани́тися нам. Благослове́н есть́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на тебя. Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Благослове́н есть́, Влады́ко, вразуми́ мя оправда́нием Твои́м. Благослове́н есть́, Святы́й, просвети́ мя оправда́нии Твои́ми. Го́споди, ми́лость Твоя́ во век, дел руку́ Твое́ю не пре́зри. Тебе́ подоба́ет хвала́. Тебе́ подоба́ет пе́ние, Тебе́ сла́ва подоба́ет, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ектение просительная. Диакон: Испо́лним вече́рнюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Ве́чера всего́ соверше́нна, свя́та, ми́рна и безгре́шна у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ние и оставле́ние грехо́в и прегреше́ний на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́тебе у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нские кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. И священник возглашает: как благ и человеколю́бец Бог есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Священник: Ми́р всем. Лик: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Молитва главоприклонение. Священник: Го́споди Бо́же наш, приклони́вый небеса́ и соше́дый на спасе́ние ро́да челове́ческаго, при́зри на рабы́ Твоя́ и на достоя́ние Твое́. Тебе́ бо стра́шному и человеколю́бцу судии́, Твои́ раби́ подклони́ша главы́, своя́ же покори́ша вы́я, не от челове́к ожида́юще по́мощи, но Твоея́ ожида́юще ми́лости и Твоего́ ча́юще спасе́ние, я́же сохрани́ на вся́кое вре́мя и по настоя́щем ве́чере, и в приходя́щую но́щь, от вся́каго врага́, от вся́каго проти́внаго де́йства диа́вольскаго и от помышле́ний су́етных, и воспомина́ний лука́вых. Таже возглашает священник: Бу́ди держа́ва Ца́рствие Твоего́ благослове́на и препросла́влена, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Литие. Таже исходим в притвор, поюще стихиру храма или праздника, совершающе литию. Священник же и диакон с кадильницею исходят вкупе северною страною, предыдут же им со двема лампадома. Сла́ва, святаго. И ны́не, Богородичен. И по сих глаголет диакон (если ли несть диакона, священник) молитвы сие: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тие, моли́твами всепречи́стие Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лие Вели́каго, Григо́рие Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дие и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кие княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим тебя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 40. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, благочести́вых лю́дех и власте́х ея́, о держа́ве, побе́де, пребыва́нии, ми́ре, здра́вии, спасе́нии их, и Го́споду Бо́гу на́шему наипа́че поспеши́тебе и пособи́тебе во всех и покори́тебе под но́зе их вся́каго врага́ и супоста́та. Лик: Го́споди, поми́луй, 30. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епископе имярек) (если же во обители: и о архимандри́те, или игу́мене на́шем имярек) и о всем во Христе́ бра́тстве на́шем, и о вся́кой души́ христиа́нстей, скорбя́щей же и озло́бленней, ми́лости Бо́жие и по́мощи тре́бующей; о покрове́нии гра́да сего́, и живу́щих в нем (или ве́си сея́ и живу́щих в ней, или святы́я оби́тели сея́ и живу́щих в ней); о ми́ре, и состоя́нии всего́ мiра; о благостоя́нии святы́х Бо́жиих церкве́й; о спасе́нии и по́мощи со тща́нием и стра́хом Бо́жиим тружда́ющихся и служа́щих оте́ц и бра́тий на́ших; о оста́вльшихся и во отше́ствии су́щих; о исцеле́нии в не́мощех лежа́щих; о успе́нии, осла́бе, блаже́нней па́мяти и о оставле́нии грехо́в всех преждеотше́дших оте́ц и бра́тий на́ших, зде лежа́щих и повсю́ду правосла́вных; о избавле́нии плене́нных, и о бра́тиях на́ших во слу́жбах су́щих, и о всех служа́щих и служи́вших во святе́м хра́ме сем (если же во обители: во святе́й оби́тели сей) рцем. Лик: Го́споди, поми́луй, 50. Еще́ мо́лимся о е́же сохрани́тися гра́ду сему́ (или ве́си сей), и свято́му хра́му сему́ (если же во обители: святе́й оби́тели сей), и вся́кому гра́ду и стране́, от гла́да, губи́тельства, тру́са, пото́па, огня́, меча́, наше́ствие иноплеме́нников и междоусо́бние бра́ни; о е́же ми́лостиву и благоуве́тливу бы́тебе благо́му и человеколюби́вому Бо́гу на́шему, отврати́тебе вся́кий гнев на ны дви́жимый, и изба́вити ны от належа́щаго и пра́веднаго Своего́ преще́ние и поми́ловати ны́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся и о е́же услы́шати Го́споду Бо́гу глас моле́ние нас, гре́шных, и поми́ловати нас. Лик: Го́споди, поми́луй, трижды. Таже поминает, яже хощет, живие и мертвие, тайно. Таже иерей: Услы́ши ны, Бо́же, Спа́сителю наш, упова́ние всех конце́в земли́ и су́щих в мо́ри дале́че, и ми́лостив, ми́лостив бу́ди, Влады́ко, о гресе́х на́ших, и поми́луй ны. Ми́лостив бо и человеколю́бец Бог есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Лик: И ду́хови твоему́. Диакон: Главы́ ва́ша Го́сподеви приклони́те. Лик: Тебе́, Го́споди. И всем приклоньшим главы, молится священник велегласно: Влады́ко многоми́лостиве, Го́споди Иису́се Христе́, Бо́же наш, моли́твами всепречи́стие Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, святы́х сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей: Васи́лие Вели́каго, Григо́рие Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дие и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кие княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны и Фили́ппа и Ермоге́на, и святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, (и святаго имярек, егоже есть храм, и егоже есть день) и всех святы́х Твои́х, благоприе́тну сотвори́ моли́тву на́шу, да́руй нам оставле́ние прегреше́ний на́ших, покры́й нас кро́вом крилу́ Твое́ю, отжени́ от нас вся́каго врага́ и супоста́та, умири́ на́шу жизнь. Го́споди, поми́луй нас и мiр Твой, и спаси́ ду́ши на́ша, я́ко благ и человеколю́бец. Лик: Ами́нь. Таже начинаем стихиры стиховны, и поюще входим во храм. Стихиры стиховны. если же суббота, глаголем: Стих: Госпо́дь воцари́ся, в ле́поту облече́ся. Стих: Ибо утверди́ вселе́нную, я́же не подви́жется. Стих: До́му Твоему́ подоба́ет святы́ня Го́споди, в долготу́ дний. Сла́ва, и ны́не, Богородичен. Молитва святаго Симеона Богоприимца. Лик: Ны́не отпуща́еши раба́ Твоего́, Влады́ко, по глаго́лу Твоему́ с ми́ром: я́ко ви́деста о́чи мои́ спасе́ние Твое́, е́же есть́ угото́вал пред лице́м всех люде́й, свет во открове́ние язы́ков, и сла́ву люде́й Твои́х Изра́иля. Таже чтец, Трисвятое. По О!тче наш: Возглашает священник: как Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И мы отпустительный тропарь. В субботу вечера: Богоро́дице Де́во, ра́дуйся, / Благода́тная Мари́е, Госпо́дь с Тобо́ю: / Благослове́на Ты в жена́х, и Благослове́н Плод чре́ва Твоего́, / я́ко Спа́са родила́ есть́ душ на́ших. Трижды. Предлагаются же на уготованном столе ради благословение пять хлебов, пшеница, и два сосуда на сие устроенние: един исполнен вина от плода лознаго, другий же елеа. Диакон же кадит окрест стола, и иерея. Иерей же, взем един хлеб, знаменует им прочие хлебы и глаголет молитву сию велегласно: Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Иерей: Го́споди Иису́се Христе́, Бо́же наш, благослови́вый пять хле́бов и пять ты́сящ насы́тивый, Сам благослови́ и хле́бы сие, пшени́цу, вино́ и еле́й, и умно́жи сие́ во гра́де сем (или в ве́си сей, или во святе́й оби́тели сей), и во всем ми́ре твое́м, и вкуша́ющие от ни́х верние освяти́. как Ты есть́ благословля́яй и освяща́яй вся́ческая, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и всесвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Бу́ди И!мя Госпо́дне благослове́но от ны́не и до ве́ка. Трижды. Таже псалом 33. Благословлю́ Го́спода на вся́кое вре́мя, вы́ну хвала́ Его́ во усте́х мои́х. О Го́споде похва́лится душа́ моя́, да услы́шат кро́тцыи и возвеселя́тся. Возвели́чите Го́спода со мно́ю и вознесе́м и́мя Его́ вку́пе. Взыска́х Го́спода и услы́ша мя, и от всех скорбе́й мои́х изба́ви мя. Приступи́те к Нему́ и просвети́теся, и ли́ца ва́ша не постыдя́тся. Сей ни́щий воззва́, и Госпо́дь услы́ша и́, и от всех скорбе́й eго́ спасе́ и́. Ополчи́тся Ангел Госпо́день о́крест боя́щихся Его́, и изба́вит их. Вкуси́те и ви́дите, я́ко благ Госпо́дь; блаже́н муж, и́же упова́ет Нань. Бо́йтеся Го́спода, вси святи́и Его́, я́ко несть лише́ние боя́щымся Его́. Бога́тии обнища́ша и взалка́ша, взыска́ющии же Го́спода не лиша́тся вся́каго бла́га. Иерей: Благослове́ние Госпо́дне на вас. Того́ благода́тию и человеколю́бием, всегда́, ны́не и при́сно и во ве́ки веко́в. Мы же: Ами́нь. И начинаем утреню с шестопсалмие. На утрени Начинаем шестопсалмие, со всяким молчанием и умилением слушающе: учиненный же брат со благоговением и страхом Божиим глаголет: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Трижды. Го́споди, устне́ мои отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Дважды. Псалом 3. Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ние eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой есть́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. я усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой, я́ко Ты порази́л есть́ вся вражду́ющие ми всу́е: зу́бы гре́шников сокруши́л есть́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. я усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Псалом 37. Го́споди, да не я́ростию Твое́ю обличи́ши мене́, ниже́ гне́вом Твои́м нака́жеши мене́. как стре́лы Твоя́ унзо́ша во мне, и утверди́л есть́ на мне ру́ку Твою́. Несть исцеле́ние в пло́тебе мое́й от лица́ гне́ва Твоего́, несть ми́ра в косте́х мои́х от лица́ грех мои́х. как беззако́ние моя́ превзыдо́ша главу́ мою́, я́ко бре́мя тебя́жкое отяготе́ша на мне. Возсмерде́ша и согни́ша ра́ны моя́ от лица́ безу́мие моего́. Пострада́х и сляко́хся до конца́, весь день се́туя хожда́х. как ля́двие моя́ напо́лнишася поруга́ний, и несть исцеле́ние в пло́тебе мое́й. Озло́блен бых и смири́хся до зела́, рыка́х от воздыха́ние се́рдца моего́. Го́споди, пред Тобо́ю все жела́ние мое́ и воздыха́ние мое́ от Тебе́ не утаи́ся. Се́рдце мое́ смяте́ся, оста́ви мя си́ла моя́, и свет о́чию мое́ю, и той несть со мно́ю. Дру́зи мои́ и и́скреннии мои́ пря́мо мне прибли́жишася и ста́ша, и бли́жнии мои́ отдале́че мене́ ста́ша и нужда́хуся и́щущии ду́шу мою́, и и́щущии зла́я мне глаго́лаху су́етная и льсти́вным весь день поуча́хуся. я же я́ко глух не слы́шах и я́ко нем не отверза́яй уст свои́х. И бых я́ко челове́к не слы́шай и не имы́й во усте́х свои́х обличе́ние. как на тебя, Го́споди, упова́х, Ты услы́шиши, Го́споди Бо́же мой. как рех: да не когда́ пора́дуют ми ся врази́ мои́: и внегда́ подвижа́тися нога́м мои́м, на мя велере́чеваша. как я на ра́ны гото́в, и боле́знь моя́ предо мно́ю есть вы́ну. как беззако́ние мое́ я возвещу́ и попеку́ся о гресе́ мое́м. Врази́ же мои́ живу́т и укрепи́шася па́че мене́, и умно́жишася ненави́дящии мя без пра́вды. Воздаю́щии ми зла́я возблага́я оболга́ху мя, зане́ гоня́х благосты́ню. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ние моего́. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ние моего́. Псалом 62. Бо́же, Бо́же мой, к Тебе́ у́тренюю, возжада́ Тебе́ душа́ моя́, коль мно́жицею Тебе́ плоть моя́, в земли́ пу́сте и непрохо́дне, и безво́дне. Та́ко во святе́м яви́хся Тебе́, ви́дети си́лу Твою́ и сла́ву Твою́. как лу́чши ми́лость Твоя́ па́че живо́т, устне́ мои́ похвали́те тебя. Та́ко благословлю́ тебя в животе́ мое́м, о и́мени Твое́м воздежу́ ру́це мои́. как от ту́ка и ма́сти да испо́лнится душа́ моя́, и устна́ма ра́дости восхва́лят тебя уста́ моя́. если помина́х тебя на посте́ли мое́й, на у́тренних поуча́хся в тебя. как был есть́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прие́т десни́ца Твоя́. тебе́и же всу́е иска́ша ду́шу мою́, вни́дут в преиспо́дняя земли́, предадя́тся в ру́ки ору́жие, ча́сти ли́совом бу́дут. Царь же возвесели́тся о Бо́зе, похва́лится всяк клены́йся Им, я́ко загради́шася уста́ глаго́лющих непра́ведная. На у́тренних поуча́хся в тебя. как был есть́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прие́т десни́ца Твоя́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды, без поклонов. Го́споди поми́луй, трижды. Сла́ва, и ны́не: И исходит священник от алтаря и глаголет молитвы утренние тайно, стояй непокровен пред святыми дверьми. Псалом 87. Го́споди Бо́же спасе́ние моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред тебя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́, я́ко испо́лнися зол душа́ моя́, и живо́т мой аду прибли́жися. Привмене́н бых с низходя́щими в ров, бых я́ко челове́к без по́мощи, в ме́ртвых свобо́дь, я́ко я́звеннии спя́щии во гро́бе, и́хже не помяну́л есть́ ктому́, и тебе́и от руки́ Твоея́ отринове́ни бы́ша. Положи́ша мя в ро́ве преиспо́днем, в те́мных и се́ни сме́ртней. На мне утверди́ся я́рость Твоя́, и вся во́лны Твоя́ наве́л есть́ на мя. Уда́лил есть́ зна́емых мои́х от мене́, положи́ша мя ме́рзость себе́: пре́дан бых и не исхожда́х. О!чи мои́ изнемого́сте от нищеты́, воззва́х к Тебе́, Го́споди, весь день, возде́х к Тебе́ ру́це мои́. Еда́ ме́ртвыми твори́ши чудеса́? Или́ вра́чеве воскреся́т, и испове́дятся Тебе́? Еда́ пове́сть кто во гро́бе ми́лость Твою́, и и́стину Твою́ в поги́бели? Еда́ позна́на бу́дут во тьме чудеса́ Твоя́, и пра́вда Твоя́ в земли́ забве́нней? И я к Тебе́, Го́споди, воззва́х и у́тро моли́тва моя́ предвари́т тебя. Вску́ю, Го́споди, отре́еши ду́шу мою́, отвраща́еши лице́ Твое́ от мене́? Нищ есмь я, и в труде́х от ю́ности моея́; возне́с же ся, смири́хся, и изнемого́х. На мне преидо́ша гне́ви Твои́, устраше́ние Твоя́ возмути́ша мя, обыдо́ша мя я́ко вода́, весь день одержа́ша мя вку́пе. Уда́лил есть́ от мене́ дру́га и и́скренняго, и зна́емых мои́х от страсте́й. Го́споди Бо́же спасе́ние моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред тебя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́. Псалом 102. Благослови́, душе́ моя́, Го́спода, и вся вну́тренняя моя́ и́мя свя́тое Его́. Благослови́, душе́ моя́, Го́спода, и не забыва́й всех воздая́ний Его́, очища́ющаго вся беззако́ние твоя́, исцеля́ющаго вся неду́ги твоя́, избавля́ющаго от истле́ние живо́т твой, венча́ющаго тебя ми́лостию и щедро́тами, исполня́ющаго во благи́х жела́ние твое́: обнови́тся я́ко о́рля ю́ность твоя́. Творя́й ми́лостыни Госпо́дь, и судьбу́ всем оби́димым. Сказа́ пути́ Своя́ Моисе́ови, сыново́м Изра́илевым хоте́ние Своя́: Щедр и Ми́лостив Госпо́дь, Долготерпели́в и Многоми́лостив. Не до конца́ прогне́вается, ниже́ во век вражду́ет, не по беззако́нием на́шым сотвори́л есть нам, ниже́ по грехо́м на́шым возда́л есть нам. как по высоте́ небе́сней от земли́, утверди́л есть Госпо́дь ми́лость Свою́ на боя́щихся Его́. Ели́ко отстоя́т восто́цы от за́пад, уда́лил есть от нас беззако́ние на́ша. Якоже ще́дрит оте́ц сы́ны, уще́дри Госпо́дь боя́щихся Его́. как Той позна́ созда́ние на́ше, помяну́, я́ко персть есмы́. Челове́к, я́ко трава́ дни́е eго́, я́ко цвет се́льный, та́ко оцвете́т, я́ко дух про́йде в нем, и не бу́дет, и не позна́ет ктому́ ме́ста своего́. Ми́лость же Госпо́дня от ве́ка и до ве́ка на боя́щихся Его́, и пра́вда Его́ на сыне́х сыно́в, храня́щих заве́т Его́, и по́мнящих за́поведи Его́ твори́тебе я́. Госпо́дь на Небеси́ угото́ва Престо́л Свой, и Ца́рство Его́ все́ми облада́ет. Благослови́те Го́спода вси Ангели Его́, си́льнии кре́постию, творя́щии сло́во Его́, услы́шати глас слове́с Его́. Благослови́те Го́спода вся Си́лы Его́, слуги́ Его́, творя́щии во́лю Его́. Благослови́те Го́спода вся дела́ Его́, на вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. На вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. Псалом 142. Го́споди, услы́ши моли́тву мою́, внуши́ моле́ние мое́ во и́стине Твое́й, услы́ши мя в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м, я́ко не оправди́тся пред Тобо́ю всяк живы́й. как погна́ враг ду́шу мою́, смири́л есть в зе́млю живо́т мой, посади́л мя есть в те́мных, я́ко ме́ртвие ве́ка. И уны́ во мне дух мой, во мне смяте́ся се́рдце мое́. Помяну́х дни дре́вние, поучи́хся во всех де́лех Твои́х, в творе́ниих руку́ Твое́ю поуча́хся. Возде́х к Тебе́ ру́це мои́, душа́ моя́, я́ко земля́ безво́дная Тебе́. Ско́ро услы́ши мя, Го́споди, исчезе́ дух мой, не отврати́ лица́ Твоего́ от мене́, и уподо́блюся низходя́щым в ров. Слы́шану сотвори́ мне зау́тра ми́лость Твою́, я́ко на тебя упова́х. Скажи́ мне, Го́споди, путь во́ньже пойду́, я́ко к Тебе́ взях ду́шу мою́. Изми́ мя от враг мои́х, Го́споди, к Тебе́ прибего́х. Научи́ мя твори́тебе во́лю Твою́, я́ко Ты есть́ Бог мой. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. И!мене Твоего́ ра́ди, Го́споди, живи́ши мя, пра́вдою Твое́ю изведе́ши от печа́ли ду́шу мою́. И ми́лостию Твое́ю потреби́ши враги́ моя́ и погуби́ши вся стужа́ющие души́ мое́й, я́ко я раб Твой есмь. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Великая ектение. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О гра́де сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́, и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х, и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кие ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: как подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И начинают пети: Бог Госпо́дь: По гласу тропаря дне. Бог Госпо́дь и яви́ся нам, благослове́н Гряды́й во и́мя Госпо́дне. Стих: Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Стих: Обыше́дше обыдо́ша мя и и́менем Госпо́дним противля́хся им. Стих: Не умру́, но жив бу́ду и пове́м дела́ Госпо́дня. Стих: Ка́мень, Его́же небрего́ша зи́ждущии, Сей бысть во главу́ у́гла, от Го́спода бысть Сей и есть ди́вен во очесе́х на́ших. Поется же Бог Госпо́дь: четырежды. Таже глаголется тропарь случивыйся дважды и Богородичен в тойже глас. И если случатся два тропаря, всегда первый глаголется дважды, таже вторый и Богородичен. Посем же обычное стихословие. Малая ектение. Диакон: Па́ки и па́ки, ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: как Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. По 2–м стихословии: Па́ки и па́ки: Возглашение: как благ и человеколю́бец Бог есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. если убо есть неделя, или Владычний, или Богородичный праздник, или святый, имеяй великое славословие, поем: Полиелей. Псалом 134. Хвали́те и́мя Госпо́дне, хвали́те, раби́ Го́спода. Аллилу́иа, трижды. Стоя́щии во хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. Хвали́те Го́спода, я́ко Благ Госпо́дь, по́йте и́мени Его́, я́ко добро́: я́ко Иа́кова избра́ Себе́ Госпо́дь, Изра́иля в достоя́ние Себе́. как я позна́х, я́ко Ве́лий Госпо́дь, и Госпо́дь наш над все́ми бо́ги. Вся ели́ка восхоте́ Госпо́дь, сотвори́ на небеси́ и на земли́, в моря́х и во всех бе́зднах. Возводя́ о́блаки от после́дних земли́, мо́лнии в дождь сотвори́, изводя́й ве́тры от сокро́вищ Свои́х. И!же порази́ пе́рвенцы Еги́петские, от челове́ка до скота́. Посла́ зна́мение и чудеса́ посреде́ Тебе́, Еги́пте, на фарао́на и на вся рабы́ eго́. И!же порази́ язы́ки мно́ги и изби́ цари́ кре́пки: Сио́на, царя́ Аморре́йска, и Ога, царя́ Васа́нска, и вся ца́рствие Ханаа́нска, и даде́ зе́млю их достоя́ние, достоя́ние Изра́илю, лю́дем Свои́м. Го́споди, и́мя Твое́ в век и па́мять Твоя́ в род и род: я́ко суди́тебе и́мать Госпо́дь лю́дем Свои́м, и о рабе́х Свои́х умо́лится. И!доли язы́к, сребро́ и зла́то, дела́ рук челове́ческих. Уста́ и́мут, и не возлаго́лют, о́чи и́мут, и не у́зрят, у́ши и́мут, и не услы́шат, ниже́ бо есть дух во усте́х их. Подо́бни им да бу́дут творя́щии я́, и вси наде́ющиися на ня. До́ме Изра́илев, благослови́те Го́спода, до́ме Ааро́нь, благослови́те Го́спода, до́ме Леви́ин, благослови́те Го́спода. Боя́щиися Го́спода, благослови́те Го́спода. Благослове́н Госпо́дь от Сио́на, живы́й во Иерусали́ме. Аллилу́иа, трижды. Псалом 135. Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Аллилу́иа, трижды. Испове́дайтеся Бо́гу бого́в, я́ко в век ми́лость Его́. Испове́дайтеся Го́сподеви господе́й, я́ко в век ми́лость Его́. Сотво́ршему чудеса́ ве́лие еди́ному, я́ко в век ми́лость Его́. Сотво́ршему небеса́ ра́зумом, я́ко в век ми́лость Его́. Утверди́вшему зе́млю на вода́х, я́ко в век ми́лость Его́. Сотво́ршему свети́ла ве́лие еди́ному, я́ко в век ми́лость Его́. Со́лнце во о́бласть дне, я́ко в век ми́лость Его́. Луну́ и зве́зды во о́бласть но́щи, я́ко в век ми́лость Его́. Порази́вшему Еги́пта с пе́рвенцы eго́, я́ко в век ми́лость Его́, и изве́дшему Изра́иля от среды́ их, я́ко в век ми́лость Его́. Руко́ю кре́пкою и мы́шцею высо́кою, я́ко в век ми́лость Его́. Разде́льшему Чермно́е мо́ре в разделе́ние, я́ко в век ми́лость Его́. И прове́дшему Изра́иля посреде́ eго́, я́ко в век ми́лость Его́. И истря́сшему фарао́на и си́лу eго́ в мо́ре Чермно́е, я́ко в век ми́лость Его́. Прове́дшему лю́ди Своя́ в пусты́ни, я́ко в век ми́лость Его́. Порази́вшему цари́ ве́лие, я́ко в век ми́лость Его́, и уби́вшему цари́ кре́пкие, я́ко в век ми́лость Его́: Сио́на, царя́ Аморре́йска, я́ко в век ми́лость Его́, и Ога, царя́ Васа́нска, я́ко в век ми́лость Его́. И да́вшему зе́млю их достоя́ние, я́ко в век ми́лость Его́. Достоя́ние Изра́илю, рабу́ Своему́, я́ко в век ми́лость Его́. как во смире́нии на́шем помяну́ ны Госпо́дь, я́ко в век ми́лость Его́. И изба́вил ны есть от враго́в на́ших, я́ко в век ми́лость Его́. Дая́й пи́щу вся́кой пло́тебе, я́ко в век ми́лость Его́. Испове́дайтеся Бо́гу Небе́сному, я́ко в век ми́лость Его́. Аллилу́иа, трижды. [если убо есть неделя о Блудном сыне, или Мясопустная, или Сыропустная, припеваем же к сим и третий псалом со аллилуиею красною.] если же прилучится праздник Господский или Богородицы, или празднуемого святого, поем величание и псалом избранный. В неделю же: Тропари воскресны, поемие по Непорочнах, в неделях всего лета, глас 5: На едином коемждо тропаре глаголем: Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Ангельский собо́р удиви́ся, зря́ Тебе́ в ме́ртвых вмени́вшася, сме́ртную же, Спа́се, кре́пость разори́вша, и с Собо́ю Ада́ма воздви́гша, / и от а́да вся свобо́ждша. Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Почто́ ми́ра с ми́лостивными слеза́ми, о учени́цы, растворя́ете? Блиста́яйся во гро́бе Ангел мироно́сицам веща́ше: ви́дите вы гроб и уразуме́йте, Спас бо воскре́се от гро́ба. Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Зело́ ра́но мироно́сицы теча́ху ко гро́бу Твоему́ рыда́ющие, но предста́ к ним Ангел и рече́: рыда́ние вре́мя преста́, не пла́чите, воскресе́ние же апо́столом рцы́те. Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Мироно́сицы жены́ с ми́ры прише́дшие ко гро́бу Твоему́, Спа́се, рыда́ху, Ангел же к ним рече́, глаго́ля: что с ме́ртвыми жива́го помышля́ете? как Бог бо, воскре́се от гро́ба. Сла́ва: Поклони́мся Отцу́ и Его́ Сы́нови, и Свято́му Ду́ху, Святе́й Тро́ице во еди́ном существе́, с Серафи́мы зову́ще: Свят, Свят, Свят есть́, Го́споди. И ны́не: Жизнода́вца ро́ждши, греха́, Де́во, Ада́ма изба́вила есть́, ра́дость же Е!ве в печа́ли ме́сто подала́ есть́, па́дшие же от жи́зни к сей напра́ви из Тебе́ воплоти́выйся Бог и Челове́к. Аллилу́иа, Аллилу́иа, Аллилу́иа, сла́ва Тебе́, Бо́же. Трижды. Диакон: Па́ки и па́ки: Священник возглашает: как благослови́ся и́мя Твое́ и просла́вися Ца́рство Твое́, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ипакои. Таже степенны прилучившагося гласа. если праздник Владычний или празднуемаго святаго, поем: Степенна, глас 4. Антифон 1–й, кийждо стих повторяем: От ю́ности моея́ мно́зи бо́рют мя стра́сти, но Сам мя заступи́, и спаси́, Спа́се мой. Ненави́дящии Сио́на, посрами́теся от Го́спода, я́ко трава́ бо огне́м бу́дете изсо́хше. Сла́ва: Святы́м Ду́хом вся́ка душа́ живи́тся, и чистото́ю возвыша́ется, светле́ется Тро́ическим Еди́нством священнота́йне. И ны́не, тойже. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Прокимен. Прокимны воскресны. Глас 1: Ны́не воскресну́, глаго́лет Госпо́дь, положу́ся во Спасе́ние, не обиню́ся о нем. Стих: Словеса́ Госпо́дня, словеса́ чи́ста. Глас 2: Воста́ни, Го́споди, Бо́же мой, повеле́нием, и́мже запове́дал есть́, и сонм люде́й обы́дет тебя. Стих: Го́споди Бо́же мой, на тебя упова́х, спаси́ мя. Глас 3: Рцы́те во язы́цех, я́ко Госпо́дь воцари́ся, и́бо испра́ви вселе́нную, я́же не подви́жится. Стих: Воспо́йте Го́сподеви песнь но́ву, воспо́йте Го́сподеви вся земля́. Глас 4: Воскресни́, Го́споди, помози́ нам и изба́ви нас и́мене Твоего́ ра́ди. Стих: Бо́же, уши́ма на́шима услы́шахом, и отцы́ на́ши возвести́ша нам. Глас 5: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, я́ко Ты ца́рствуеши во ве́ки. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 6: Го́споди, воздви́гни си́лу Твою́, и прииди́ во е́же спасти́ нас. Стих: Пасы́й Изра́иля вонми́, наставля́яй я́ко овча́ Ио́сифа. Глас 7: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 8: Воцари́тся Госпо́дь во век, Бог твой Сио́не, в род и род. Стих: Хвали́ душе́ моя́ Го́спода, восхвалю́ Го́спода в животе́ мое́м. Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Священник возглашает: как свят есть́, Бо́же наш, и во святы́х почива́еши, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон другий прокимен: Вся́кое дыха́ние да хва́лит Го́спода. Стих: Хвали́те Бо́га во святы́х Его́, хвали́те Его́ в утверже́нии си́лы Его́. И посем возглашает диакон: И о сподо́битися нам слы́шанию свята́го Ева́нгелие Го́спода Бо́га мо́лим. Лик: Го́споди, поми́луй, трижды. Диакон: Прему́дрость, про́сти, услы́шим свята́го Ева́нгелие. Священник: Мир всем. Людие: И ду́хови твоему́. И абие: От (имярек) свята́го Ева́нгелие чте́ние. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. Диакон: Во́нмем. И глаголет священник утреннее Евангелие. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. По Евангелии, если есть неделя, глаголем сей тропарь: Лик: Воскресе́ние Христо́во ви́девше, поклони́мся Свято́му Го́споду Иису́су, еди́ному безгре́шному. Кресту́ Твоему́ покланя́емся, Христе́, и свято́е Воскресе́ние Твое́ пое́м и сла́вим: Ты бо есть́ Бог наш, ра́зве Тебе́ ино́го не зна́ем, и́мя Твое́ имену́ем. Прииди́те вси ве́рнии, поклони́мся Свято́му Христо́ву Воскресе́нию: се бо прии́де кресто́м ра́дость всему́ ми́ру. Всегда́ благословя́ще Го́спода, пое́м Воскресе́ние Его́: распя́тие бо претерпе́в, сме́ртию смерть разруши́. Псалом 50. Чтец: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й, и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Наипа́че омы́й мя от беззако́ние моего́, и от греха́ моего́ очи́сти мя; я́ко беззако́ние мое́ я зна́ю, и грех мой предо мно́ю есть вы́ну. Тебе́ Еди́ному согреши́х и лука́вое пред Тобо́ю сотвори́х, я́ко да оправди́шися во словесе́х Твои́х, и победи́ши внегда́ суди́тебе тебе. Се бо, в беззако́ниих зача́т есмь, и во гресе́х роди́ мя ма́тебе моя́. Се бо, и́стину возлюби́л есть́; безве́стная и та́йная прему́дрости Твоея́ яви́л ми есть́. Окропи́ши мя иссо́пом, и очи́щуся; омы́еши мя, и па́че сне́га убелю́ся. Слу́ху моему́ да́си ра́дость и весе́лие; возра́дуются ко́сти смире́нние. Отврати́ лице́ Твое́ от грех мои́х и вся беззако́ние моя́ очи́сти. Се́рдце чи́сто сози́жди во мне, Бо́же, и дух прав обнови́ во утро́бе мое́й. Не отве́ржи мене́ от лица́ Твоего́ и Ду́ха Твоего́ Свята́го не отыми́ от мене́. Возда́ждь ми ра́дость спасе́ние Твоего́ и Ду́хом Влады́чним утверди́ мя. Научу́ беззако́нние путе́м Твои́м, и нечести́вии к Тебе́ обратя́тся. Изба́ви мя от крове́й, Бо́же, Бо́же спасе́ние моего́; возра́дуется язы́к мой пра́вде Твое́й. Го́споди, устне́ мои́ отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. как а́ще бы восхоте́л есть́ же́ртвы, дал бых у́бо: всесожже́ние не благоволи́ши. Же́ртва Бо́гу дух сокруше́н; се́рдце сокруше́нно и смире́нно Бог не уничижи́т. Ублажи́, Го́споди, благоволе́нием Твои́м Сио́на, и да сози́ждутся сте́ны Иерусали́мские. Тогда́ благоволи́ши же́ртву пра́вды, возноше́ние и всесожега́емая; тогда́ возложа́т на oлта́рь Твой тельцы́. По 50–м псалме, если есть неделя: Сла́ва: Моли́твами Апо́столов, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. И ны́не: Моли́твами Богоро́дицы, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. Таже, глас 6: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Посем стихира: Воскре́с Иису́с от гро́ба, я́коже прорече́, даде́ нам живо́т ве́чный и ве́лию ми́лость. [если же есть неделя о Мытаре и фарисее и даже до недели пятие Великие Четыредесятницы по 50–м псалме поем тропари покаянные: Покая́ние отве́рзи ми две́ри:] По целовании же Евангелие, глаголет диакон: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тие, моли́твами всепречи́стие Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лие Вели́каго, Григо́рие Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дие и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кие княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим тебя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 12. Таже глаголет священник возгласно: Ми́лостию и щедро́тами и человеколю́бием единоро́днаго Твоего́ Сы́на, с Ни́мже благослове́н есть́, со пресвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И лик начинает каноны: воскресен, крестовоскресен, Богородицы, и минеи. По 3–й песни творит диакон или священник малую ектению. Таже седален минеи. По 6–й песни ектение. Кондак, и икос. И чтение в Синаксарии. По 8–й песни канона диакон: Богоро́дицу и Ма́терь Све́та в пе́снех возвели́чим. И поем песнь Пресвятие Богородицы: Лик: Вели́чит душа́ Моя́ Го́спода и возра́довася дух Мой о Бо́зе Спа́се Мое́м. К коемуждо стиху припеваем: Честне́йшую Херуви́м / и сла́внейшую без сравне́ние Серафи́м, / без истле́ние Бо́га Сло́ва ро́ждшую, / су́щую Богоро́дицу, тебя велича́ем. как призре́ на смире́ние рабы́ Своея́, се бо, от ны́не ублажа́т Мя вси ро́ди. как сотвори́ Мне вели́чие Си́льный, и свя́то и́мя Его́, и ми́лость Его́ в ро́ды родо́в боя́щимся Его́. Сотвори́ держа́ву мы́шцею Свое́ю, расточи́ го́рдие мы́слию се́рдца их. Низложи́ си́льние со престо́л, и вознесе́ смире́нние, а́лчущие испо́лни благ, и богатя́щияся отпусти́ тщи. Восприе́т Изра́иля о́трока Своего́, помяну́тебе ми́лости, я́коже глаго́ла ко отце́м на́шим, Авраа́му и се́мени его́ да́же до ве́ка. По 9–й песни, если убо несть неделя: Досто́йно есть: если же есть неделя, по ирмосе ектение. Таже, если убо есть неделя, диакон возглашает: Диакон: Свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: как свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: Над все́ми людьми́ Бог наш. Лик: Свят Госпо́дь Бог наш. Воскресный ексапостиларий, и святаго, если празднуется. На хвалитех стихиры воскресны 4 и Анатолиевы 4. если убо есть неделя, или Владычний праздник, или святый, имеяй великое славословие, поется сице: Вся́кое дыха́ние, в прилучившийся глас. Лик: Вся́кое дыха́ние да хва́лит Го́спода. Хвали́те Го́спода с небе́с, хвали́те Его́ в вы́шних. Тебе́ подоба́ет песнь Бо́гу. Хвали́те Его́, вси Ангели Его́, хвали́те Его́, вся Си́лы Его́. Тебе́ подоба́ет песнь Бо́гу. Чтец, псалом 148: Хвали́те Его́, со́лнце и луна́, хвали́те Его́, вся зве́зды и свет. Хвали́те Его́ Небеса́ небе́с и вода́, я́же превы́ше небе́с. Да восхва́лят и́мя Госпо́дне: я́ко Той рече́, и бы́ша, Той повеле́, и созда́шася. Поста́ви я́ в век и в век ве́ка, повеле́ние положи́, и не ми́мо и́дет. Хвали́те Го́спода от земли́, зми́еве и вся бе́здны: огнь, град, снег, го́лоть, дух бу́рен, творя́щая сло́во Его́, го́ры и вси хо́лми, древа́ плодоно́сна и вси ке́дри, зве́рие и вси ско́тебе, га́ди и пти́цы перна́ты. Ца́рие зе́мстии и вси лю́дие, кня́зи и вси судии́ зе́мстии, ю́ноши и де́вы, ста́рцы с ю́нотами да восхва́лят и́мя Госпо́дне, я́ко вознесе́ся и́мя Того́ Еди́наго, испове́дание Его́ на земли́ и на небеси́. И вознесе́т рог люде́й Свои́х, песнь всем преподо́бным Его́, сыново́м Изра́илевым, лю́дем, приближа́ющымся Ему́. Псалом 149: Воспо́йте Го́сподеви песнь но́ву, хвале́ние Его́ в це́ркви преподо́бных. Да возвесели́тся Изра́иль о Сотво́ршем eго́, и сы́нове Сио́ни возра́дуются о Царе́ свое́м. Да восхва́лят и́мя Его́ в ли́це, в тимпа́не и псалти́ри да пою́т Ему́. как благоволи́т Госпо́дь в лю́дех Свои́х, и вознесе́т кро́ткие во спасе́ние. Восхва́лятся преподо́бнии во сла́ве и возра́дуются на ло́жах свои́х. Возноше́ние Бо́жие в горта́ни их, и мечи́ обою́ду остры́ в рука́х их: сотвори́тебе отмще́ние во язы́цех, обличе́ние в лю́дех, связа́тебе цари́ их пу́ты, и сла́вние их ручны́ми око́вы желе́зными. На 6: Сотвори́тебе в них суд напи́сан. Сла́ва сие́ бу́дет всем преподо́бным Его́. Псалом 150: Хвали́те Бо́га во святы́х Его́, / хвали́те Его́ во утверже́нии си́лы Его́. На 4: Хвали́те Его́ на си́лах Его́, хвали́те Его́ по мно́жеству вели́чествие Его́. Хвали́те Его́ во гла́се тру́бнем, хвали́те Его́ во псалти́ри и гу́слех. Хвали́те Его́ в тимпа́не и ли́це, хвали́те Его́ во стру́нах и орга́не. Хвали́те Его́ в кимва́лех доброгла́сных, хвали́те Его́ в кимва́лех восклица́ние. Вся́кое дыха́ние да хва́лит Го́спода. если есть неделя: Стих: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. По стихирах, Сла́ва, стихира Евангельская. И ны́не, настоящий Богородичен: Лик: Преблагослове́на есть́, Богоро́дице Де́во, Вопло́щшим бо ся из Тебе́ ад плени́ся, Ада́м воззва́ся, кля́тва потреби́ся, Е!ва свободи́ся, смерть умертви́ся, и мы ожи́хом. Тем воспева́юще вопие́м: благослове́н Христо́с Бог, благоволи́вый та́ко, сла́ва Тебе́. Священник: Сла́ва Тебе́, показа́вшему нам свет. Славословие великое. Лик: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Хва́лим тебя, благослови́м тебя, кла́няем тебе ся, славосло́вим тебя, благодари́м тебя вели́кие ра́ди сла́вы Твоея́. Го́споди, Царю́ Небе́сный, Боже, О!тче Вседержи́телю, Го́споди Сы́не Единоро́дный, Иису́се Христе́, и Святы́й Ду́ше. Го́споди Бо́же, Агнче Бо́жий, Сы́не Оте́чь, взе́мляй грех ми́ра, поми́луй нас. Взе́мляй грехи́ ми́ра, приими́ моли́тву на́шу. Седя́й одесну́ю Отца́, поми́луй нас. как Ты есть́ Еди́н Свят; Ты есть́ Еди́н Госпо́дь, Иису́с Христо́с, в сла́ву Бо́га Отца́, ами́нь. На всяк день благословлю́ тебя и восхвалю́ и́мя Твое́ во ве́ки, и в век ве́ка. Сподо́би, Го́споди, в день сей без греха́ сохрани́тися нам. Благослове́н есть́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на тебя. Благослове́н есть́, Го́споди, научи́ мя оправда́нием Твои́м. Трижды. Го́споди, прибе́жище был есть́ нам в род и род. я рех: Го́споди, поми́луй мя, исцели́ ду́шу мою́, я́ко согреши́х Тебе́. Го́споди, к Тебе́ прибего́х, научи́ мя твори́тебе во́лю Твою́, я́ко Ты есть́ Бог мой, я́ко у Тебе́ исто́чник живота́, во све́те Твое́м у́зрим свет. Проба́ви ми́лость Твою́ ве́дущим тебя. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. Трижды. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в, ами́нь. Святы́й Безсме́ртный, поми́луй нас. Таже высочайшим гласом: Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. если же есть неделя, глаголем тропарь воскресный. И в первый убо глас, 3, 5, 7, глаголем сей: Днесь спасе́ние ми́ру бысть, пое́м Воскре́сшему из гро́ба, и Нача́льнику жи́зни на́шея: разруши́в бо сме́ртию смерть, побе́ду даде́ нам и ве́лию ми́лость. Во глас же 2, 4, 6, 8 глаголем сей: Воскре́с из гро́ба и у́зы растерза́л есть́ а́да, / разруши́л есть́ осужде́ние сме́рти, Го́споди, вся от сете́й врага́ изба́вивый; яви́вый же Себе́ апо́столом Твои́м, посла́л есть́ я́ на про́поведь, и те́ми мир Твой по́дал есть́ вселе́нней, Еди́не Многоми́лостиве. Ектение сугубая. Диакон: Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим тебе ся, услы́ши, и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да тебе́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (если во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде́ лежа́щих и повсю́ду правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (если во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кие и бога́тие ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает иерей: как Ми́лостив и Человеколю́бец Бог есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ектение просительная. Диакон: Испо́лним у́треннюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Дне всего́ соверше́нна, свя́та, ми́рна и безгре́шна, у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ние и оставле́ние грехо́в и прегреше́ний на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови, у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́тебе, у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нские кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает иерей: как Бог ми́лости, щедро́т и человеколю́бие есть́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Людие: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Иерей глаголет молитву сию тайно: Иерей: Го́споди святы́й, в вы́шних живы́й, и на смире́нние призира́яй, и всеви́дящим о́ком Твои́м призира́яй на всю тварь, Тебе́ приклони́хом вы́ю се́рдца и телесе́, и мо́лимся Тебе́: простри́ ру́ку Твою́ неви́димую от свята́го жили́ща Твоего́, и благослови́ вся ны. И а́ще что согреши́хом, во́лею или́ нево́лею, я́ко благ и человеколю́бец Бог прости́, да́руя нам мiрная и премiрная блага́я Твоя́. Возглашает: Твое́ бо есть е́же ми́ловати и спаса́тебе ны́, Бо́же наш, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон: Прему́дрость. Лик: Благослови́. Священник: Сый благослове́н Христо́с, Бог наш, всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Утверди́, Бо́же, святу́ю правосла́вную ве́ру, правосла́вных христиа́н во ве́к ве́ка. Священник: Пресвята́я Богоро́дице, спаси́ нас. Лик: Честне́йшую Херуви́м и сла́внейшую без сравне́ние Серафи́м, без истле́ние Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу, тебя велича́ем. Священник: Сла́ва Тебе́, Христе́ Бо́же, упова́ние на́ше, сла́ва Тебе́. Лик: Сла́ва, и ны́не: Го́споди, поми́луй, трижды. Благослови́. Священник творит отпуст: В неделю: Воскресы́й из ме́ртвых, Христо́с, и́стинный Бог наш, моли́твами Пречи́стие Своея́ Ма́тере, святы́х сла́вных и всехва́льных Апо́стол, (и святаго, егоже есть храм, и святаго, егоже есть день), святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, и всех святы́х, поми́лует и спасе́т нас, я́ко благ и Человеколю́бец. Таже, лик поет многолетие. И начинаем первый час.",
  "summary": {
    "text": "Вечерняя православная молитва перед сном, благодарения за прошедший день и прошения о защите ночью. Содержит прошения о мире.",
    "tags": [
      "общая молитва",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ]
  },
  "explanation": "Эта молитва помогает верующему в духовном общении с Богом, укреплении веры и получении благодатной помощи в различных жизненных обстоятельствах.",
  "relatedPrayers": [
    {
      "id": 5,
      "title": "Благодарение за всякое благодеяние Божие",
      "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 14,
      "title": "Благодарственные молитвы по Святом Причащении - ко святому причащению",
      "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 472,
      "title": "Чин чтения 12-ти псалмов",
      "url": "chin-chteniya-12-ti-psalmov",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 346,
      "title": "Чин молитвеннаго утешения сродников живот свой самовольне скончавшаго",
      "url": "chin-molitvennago-utesheniya-srodnikov-zhivot-svoy-samovolne-skonchavshago",
      "commonTags": [
        "общая молитва"
      ]
    },
    {
      "id": 308,
      "title": "Cвятителю Нектарию Эгинскому",
      "url": "cvyatitelyu-nektariyu-eginskomu",
      "commonTags": [
        "общая молитва"
      ]
    }
  ],
  "seoOptimized": {
    "title": "Всенощное бдение. На велицей вечерни",
    "description": "Вечерняя православная молитва перед сном, благодарения за прошедший день и прошения о защите ночью. Содержит прошения о мире.",
    "keywords": [
      "общая молитва",
      "в дороге, в путешествии",
      "для семьи, для женатых и замужних",
      "о детях, для родителей",
      "о прощении грехов, покаяние",
      "благодарность Богу",
      "при страхе, в опасности, после аварии",
      "православные молитвы",
      "молитвенник",
      "духовность",
      "вера",
      "покаяние",
      "прощение грехов"
    ],
    "canonicalUrl": "https://molitvy-dnya.ru/prayer/vsenoschnoe-bdenie-na-velitsey-vecherni",
    "structuredData": {
      "@type": "Article",
      "headline": "Всенощное бдение. На велицей вечерни",
      "description": "Вечерняя православная молитва перед сном, благодарения за прошедший день и прошения о защите ночью. Содержит прошения о мире.",
      "keywords": "общая молитва, в дороге, в путешествии, для семьи, для женатых и замужних, о детях, для родителей, о прощении грехов, покаяние, благодарность Богу, при страхе, в опасности, после аварии, православные молитвы, молитвенник, духовность, вера, покаяние, прощение грехов",
      "articleBody": "Пришед иерей во храм святый и наложив на себя епитрахиль, стоя пред царскими враты, глаголет: Благослове́н Бог наш всегда́, ны́не и при́сно, и во ве́ки веко́в. И учиненный чтец глаголет: Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный: Трисвятое. Пресвята́я Тро́ице: О́тче наш: Возглас: Я́ко Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сына́, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Чтец: Ами́нь. Го́споди, поми́луй, 12. Сла́ва, и ны́не: Прииди́те, поклони́мся: трижды. И 9–й час. По немже отпуста не бывает, но глаголет иерей начало: Благослове́н Бог наш: И чтец: Ами́нь. Прииди́те, поклони́мся: И псалом 103: Благослови́, душе́ моя́, Го́спода, Го́споди Бо́же мой: На Всенощном бдении диакон: Воста́ните! Лик: Го́споди, благослови́! Иерей: Сла́ва Святе́й, и Единосу́щней, и Животворя́щей, и Неразде́льней Тро́ице всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Клирицы в алтаре: Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Христу́ Царе́ви на́шему Бо́гу. Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. Прииди́те, поклони́мся и припаде́м Ему́. [Лик: Благослови́, душе́ моя́, Го́спода. Благослове́н еси́, Го́споди. Го́споди, Бо́же мой, возвели́чился еси́ зело́. Благослове́н еси́, Го́споди. Во испове́дание и в велеле́поту обле́клся еси́. Благослове́н еси́, Го́споди. Посреде́ гор про́йдут во́ды. Ди́вна дела́ Твоя́, Го́споди. Вся прему́дростию сотвори́л еси́. Сла́ва Ти, Го́споди, сотвори́вшему вся.] Псалом 103. Благослови́, душе́ моя́, Го́спода. Го́споди, Бо́же мой, возвели́чился еси́ зело́. Во испове́дание и в велеле́поту обле́клся еси́. Одея́йся све́том, я́ко ри́зою, простира́яй не́бо, я́ко ко́жу. Покрыва́яй вода́ми превы́спренняя Своя́, полага́яй о́блаки на восхожде́ние Свое́, ходя́й на крилу́ ве́треню. Творя́й Ангелы Своя́ ду́хи и слуги́ Своя́ пла́мень о́гненный. Основа́яй зе́млю на тве́рди ея́, не преклони́тся в век ве́ка. Бе́здна, я́ко ри́за, одея́ние ея́, на гора́х ста́нут во́ды, от запреще́ния Твоего́ побе́гнут, от гла́са гро́ма Твоего́ убоя́тся. Восхо́дят го́ры и нисхо́дят поля́ в ме́сто, е́же основа́л еси́ им. Преде́л положи́л еси́, eго́же не пре́йдут, ниже́ обратя́тся покры́ти зе́млю. Посыла́яй исто́чники в де́брех, посреде́ гор про́йдут во́ды. Напая́ют вся зве́ри се́льныя, ждут она́гри в жа́жду свою́. На ты́х пти́цы небе́сныя привита́ют, от среды́ ка́мения дадя́т глас. Напая́яй го́ры от превы́спренних Свои́х, от плода́ дел Твои́х насы́тится земля́. Прозяба́яй траву́ ското́м, и злак на слу́жбу челове́ком, извести́ хлеб от земли́. И вино́ весели́т се́рдце челове́ка, ума́стити лице́ еле́ем, и хлеб се́рдце челове́ка укрепи́т. Насы́тятся древа́ польска́я, ке́дри Лива́нстии, и́хже еси́ насади́л. Та́мо пти́цы вогнездя́тся, ероди́ево жили́ще предводи́тельствует и́ми. Го́ры высо́кия еле́нем, ка́мень прибе́жище за́яцем. Сотвори́л есть луну́ во времена́, со́лнце позна́ за́пад свой. Положи́л еси́ тму, и бысть нощь, в не́йже про́йдут вси зве́рие дубра́внии. Ски́мни рыка́ющии, восхи́тити и взыска́ти от Бо́га пи́щу себе́. Возсия́ со́лнце и собра́шася и в ло́жах свои́х ля́гут. Изы́дет челове́к на де́ло свое́ и на де́лание свое́ до ве́чера. Яко возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л еси́, испо́лнися земля́ тва́ри Твоея́. Сие́ мо́ре вели́кое и простра́нное, та́мо га́ди, и́мже несть числа́, живо́тная ма́лая с вели́кими, та́мо корабли́ препла́вают, змий сей, eго́же созда́л еси руга́тися eму́. Вся к Тебе́ ча́ют, да́ти пи́щу им во бла́го вре́мя. Да́вшу Тебе́ им соберу́т, отве́рзшу Тебе́ ру́ку вся́ческая испо́лнятся бла́гости, отвра́щшу же Тебе́ лице́, возмяту́тся, отъи́меши дух их, и исче́знут, и в персть свою́ возвратя́тся. По́слеши Ду́ха Твоего́, и сози́ждутся, и обнови́ши лице́ земли́. Бу́ди сла́ва Госпо́дня во ве́ки, возвесели́тся Госпо́дь о де́лех Свои́х, призира́яй на зе́млю, и творя́й ю́ трясти́ся, прикаса́яйся гора́м, и дымя́тся. Воспою́ Го́сподеви в животе́ мое́м, пою́ Бо́гу моему́, до́ндеже есмь, да услади́тся Ему́ бесе́да моя́, аз же возвеселю́ся о Го́споде. Да исче́знут гре́шницы от земли́, и беззако́нницы, я́коже не бы́ти им. Благослови́, душе́ моя́, Го́спода. Со́лнце позна́ за́пад свой. Положи́л еси́ тму, и бысть нощь. Яко возвели́чишася дела́ Твоя́, Го́споди, вся прему́дростию сотвори́л еси́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Иерей же, пред святыми дверьми став откровенною главою, глаголет молитвы светильничныя. Таже ектения великая. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О граде́ сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́ и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кия ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашение: Яко подоба́ет Тебе́ вся́кая сла́ва, честь, и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Таже кафисму. Аще убо есть неделя, стихословим кафизму 1–ю. Аще Богородичный праздник, или святый, имеяй полиелей, поем: Блаже́н муж: первый антифон. Псалом 1 Блаже́н муж, и́же не и́де на сове́т нечести́вых. Аллилу́иа, трижды. И на пути́ гре́шных не ста, и на седа́лищи губи́телей не се́де, но в зако́не Госпо́дни во́ля eго́, и в зако́не Его́ поучи́тся день и нощь. И бу́дет я́ко дре́во насажде́нное при исхо́дищих вод, е́же плод свой даст во вре́мя свое́, и лист eго́ не отпаде́т, и вся, ели́ка а́ще твори́т, успе́ет. Не та́ко нечести́вии, не та́ко, но я́ко прах, eго́же возмета́ет ветр от лица́ земли́. Сего́ ра́ди не воскре́снут нечести́вии на суд, ниже́ гре́шницы в сове́т пра́ведных. Яко весть Госпо́дь путь пра́ведных, и путь нечести́вых поги́бнет. Аллилу́иа, трижды. Псалом 2 Вску́ю шата́шася язы́цы, и лю́дие поучи́шася тще́тным? Предста́ша ца́рие зе́мстии, и кня́зи собра́шася вку́пе на Го́спода и на Христа́ Его́. Расто́ргнем у́зы их и отве́ржем от нас и́го их. Живы́й на Небесе́х посмее́тся им, и Госпо́дь поруга́ется им. Тогда́ возглаго́лет к ним гне́вом свои́м и я́ростию Свое́ю смяте́т я́. Аз же поста́влен есмь Царь от Него́ над Сио́ном, горо́ю свято́ю Его́, возвеща́яй повеле́ние Госпо́дне. Госпо́дь рече́ ко Мне: Сын Мой еси́ Ты, Аз днесь роди́х Тя. Проси́ от Мене́, и дам Ти язы́ки достоя́ние Твое́, и одержа́ние Твое́ концы́ земли́. Упасе́ши я́ жезло́м желе́зным, я́ко сосу́ды скуде́льничи сокруши́ши я́. И ны́не, ца́рие, разуме́йте, накажи́теся вси судя́щии земли́. Рабо́тайте Го́сподеви со стра́хом и ра́дуйтеся Ему́ с тре́петом. Аллилу́иа, трижды. Приими́те наказа́ние, да не когда́ прогне́вается Госпо́дь и поги́бнете от пути́ пра́веднаго, егда́ возгори́тся вско́ре я́рость Его́. Блаже́ни вси наде́ющиися Нань. Аллилу́иа, трижды. Псалом 3 Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ния eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой еси́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой. Аллилу́иа, трижды. Яко Ты порази́л еси́ вся вражду́ющыя ми всу́е: зу́бы гре́шников сокруши́л еси́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. Аллилу́иа, трижды. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Малая ектения. Диакон: Па́ки и па́ки ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает священник: Яко Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И абие, Го́споди, воззва́х, в прилучившийся глас. [Псалмы 140, 141, 129, 116:] Го́споди, воззва́х к Тебе́, услы́ши мя. / Услы́ши мя, Го́споди. Первый лик: Го́споди, воззва́х к Тебе́, услы́ши мя: / вонми́ гла́су моле́ния моего́, / внегда́ воззва́ти ми к Тебе́. / Услы́ши мя, Го́споди. Вторый лик: Да испра́вится моли́тва моя́, / я́ко кади́ло пред Тобо́ю, / воздея́ние руку́ мое́ю / — же́ртва вече́рняя. / Услы́ши мя, Го́споди. И по чину стихи: Положи́, Го́споди, хране́ние усто́м мои́м, и дверь огражде́ния о устна́х мои́х. Не уклони́ се́рдце мое́ в словеса́ лука́вствия, непщева́ти вины́ о гресе́х, с челове́ки де́лающими беззако́ние, и не сочту́ся со избра́нными их. Нака́жет мя пра́ведник ми́лостию и обличи́т мя, еле́й же гре́шнаго да не нама́стит главы́ моея́, я́ко еще́ и моли́тва моя́ во благоволе́ниих их. Поже́рты бы́ша при ка́мени судии́ их: услы́шатся глаго́ли мои́, я́ко возмого́ша. Яко то́лща земли́ просе́деся на земли́, расточи́шася ко́сти их при а́де. Яко к Тебе́, Го́споди, Го́споди, о́чи мои́: на Тя упова́х, не отыми́ ду́шу мою́. Сохрани́ мя от се́ти, ю́же соста́виша ми, и от собла́зн де́лающих беззако́ние. Паду́т во мре́жу свою́ гре́шницы: еди́н есмь аз, до́ндеже прейду́. Гла́сом мои́м ко Го́споду воззва́х, гла́сом мои́м ко Го́споду помоли́хся. Пролию́ пред Ним моле́ние мое́, печа́ль мою́ пред Ним возвещу́. Внегда́ исчеза́ти от мене́ ду́ху моему́: и Ты позна́л еси́ стези́ моя́: на пути́ сем, по нему́же хожда́х, скры́ша сеть мне. Смотря́х одесну́ю и возгля́дах, и не бе зна́яй мене́: поги́бе бе́гство от мене́, и несть взыска́яй ду́шу мою́. Воззва́х к Тебе́, Го́споди, рех: Ты еси́ упова́ние мое́, часть моя́ еси́ на земли́ живы́х. Вонми́ моле́нию моему́, я́ко смири́хся зело́, изба́ви мя от гоня́щих мя, я́ко укрепи́шася па́че мене́. На 10, стихиры: Изведи́ из темни́цы ду́шу мою́, испове́датися и́мени Твоему́. Мене́ ждут пра́ведницы, до́ндеже возда́си мне. На 8: Из глубины́ воззва́х к Тебе́, Го́споди, Го́споди, услы́ши глас мой. Да бу́дут у́ши Твои́ вне́млюще гла́су моле́ния моего́. На 6: Аще беззако́ния на́зриши, Го́споди, Го́споди, кто постои́т? Яко у Тебе́ очище́ние есть. Имене ра́ди Твоего́ потерпе́х Тя, Го́споди, потерпе́ душа́ моя́ в сло́во Твое́, упова́ душа́ моя́ на Го́спода. На 4: От стра́жи у́тренния до но́щи, от стра́жи у́тренния да упова́ет Изра́иль на Го́спода. Яко у Го́спода ми́лость, и мно́гое у Него́ избавле́ние, и Той изба́вит Изра́иля от всех беззако́ний eго́. На 2: Хвали́те Го́спода вси язы́цы, похвали́те Его́ вси лю́дие. Яко утверди́ся ми́лость Его́ на нас, и и́стина Госпо́дня пребыва́ет во век. Сла́ва: Святаго минеи. И ны́не: Богородичен. Аще несть святаго Сла́ва, и ны́не: Богородичен. Молитва входа. Иерей: Ве́чер, и зау́тра, и полу́дне, хва́лим, благослови́м, благодари́м и мо́лимся Тебе́, Влады́ко всех: испра́ви моли́тву на́шу, я́ко кади́ло пред Тобо́ю, и не уклони́ серде́ц на́ших в словеса́ или́ в помышле́ния лука́вствия, но изба́ви нас от всех ловя́щих ду́ши на́ша, я́ко к Тебе́, Го́споди, Го́споди, о́чи наши, и на Тя́ упова́хом, да не посрами́ши нас, Бо́же наш. Яко подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Ами́нь. Диакон: Благослови́, влады́ко, святы́й вход. Священник благословляя, глаголет: Благослове́н вход святы́х Твои́х, всегда́, ны́не и при́сно, и во ве́ки веко́в. И возглашает диакон: Прему́дрость, про́сти. Творение Софрония, патриарха Иерусалимскаго. Лик: Све́те ти́хий святы́я сла́вы, Безсме́ртнаго, Отца́ Небе́снаго, Свята́го Блаже́ннаго, Иису́се Христе́. Прише́дше на за́пад со́лнца, ви́девше свет вече́рний, пое́м Отца́, Сы́на и Свята́го Ду́ха, Бо́га. Досто́ин еси́ во вся времена́ пе́т бы́ти гла́сы преподо́бными, Сы́не Бо́жий, живо́т дая́й, те́мже мiр Тя сла́вит. По входе же, положив обычный поклон, диакон, аще же несть, священник, глаголет прокимен дне. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Проки́мен, глас: Аще же есть суббота вечера, глаголет на глас 6: Госпо́дь воцари́ся, в ле́поту облече́ся.м Стих: Облече́ся Госпо́дь в си́лу и препоя́сася. Стих: И!бо утверди́ вселе́нную, я́же не подви́жится. Стих: До́му Твоему́ подоба́ет святы́ня, Го́споди, в долготу́ дний. В неделю вечера, глас 8: Се ны́не благослови́те Го́спода, вси раби́ Госпо́дни. Стих: Стоя́щии в хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. В понедельник вечера, глас 4: Госпо́дь услы́шит мя, внегда́ воззва́ти ми к Нему́. Стих: Внегда́ призва́ти ми, услы́ша мя Бог пра́вды моея́. Во вторник вечера, глас 1: Ми́лость Твоя́, Го́споди, пожене́т мя вся дни живота́ моего́. Стих: Госпо́дь пасе́т мя, и ничто́же мя лиши́т, на ме́сте зла́чне, та́мо всели́ мя. В среду вечера, глас 5: Бо́же, во и́мя Твое́ спаси́ мя, и в си́ле Твое́й суди́ ми. Стих: Бо́же, услы́ши моли́тву мою́, внуши́ глаго́лы уст мои́х. В четверток вечера, глас 6: По́мощь моя́ от Го́спода, сотво́ршаго не́бо и зе́млю. Стих: Возведо́х о́чи мои́ в го́ры, отню́дуже прии́дет по́мощь моя́. В пяток вечера, глас 7: Бо́же, засту́пник мой еси́ Ты, и ми́лость Твоя́ предвари́т мя. Стих: Изми́ мя от враг мои́х, Бо́же, и от востаю́щих на мя изба́ви мя. На велицей вечерне, аще есть паримии, и глаголет диакон: Диакон: Прему́дрость. Чтец: заглавие паримии. Диакон: Во́нмем. И чтение. Священник: Мир ти. Чтец: И ду́хови твоему́. Ектения сугубая. Диакон: Рцем вси от всея́ души́, и от всего́ помышле́ния на́шего рцем. Лик: Го́споди, поми́луй. Го́споди Вседержи́телю, Бо́же оте́ц на́ших, мо́лим Ти ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй. Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим Ти ся, услы́ши и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе имярек, и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да ти́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде лежа́щих и повсю́ду, правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кия и бога́тыя ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает священник: Яко ми́лостив и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Сподо́би, Го́споди: Таже лик: Сподо́би, Го́споди, в ве́чер сей без греха́ сохрани́тися нам. Благослове́н еси́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на Тя. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Благослове́н еси́, Влады́ко, вразуми́ мя оправда́нием Твои́м. Благослове́н еси́, Святы́й, просвети́ мя оправда́нии Твои́ми. Го́споди, ми́лость Твоя́ во век, дел руку́ Твое́ю не пре́зри. Тебе́ подоба́ет хвала́. Тебе́ подоба́ет пе́ние, Тебе́ сла́ва подоба́ет, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ектения просительная. Диакон: Испо́лним вече́рнюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Ве́чера всего́ соверше́нна, свя́та, ми́рна и безгре́шна у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ния и оставле́ния грехо́в и прегреше́ний на́ших у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́ти у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нския кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. И священник возглашает: Яко благ и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Священник: Ми́р всем. Лик: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Молитва главоприклонения. Священник: Го́споди Бо́же наш, приклони́вый небеса́ и соше́дый на спасе́ние ро́да челове́ческаго, при́зри на рабы́ Твоя́ и на достоя́ние Твое́. Тебе́ бо стра́шному и человеколю́бцу судии́, Твои́ раби́ подклони́ша главы́, своя́ же покори́ша вы́я, не от челове́к ожида́юще по́мощи, но Твоея́ ожида́юще ми́лости и Твоего́ ча́юще спасе́ния, я́же сохрани́ на вся́кое вре́мя и по настоя́щем ве́чере, и в приходя́щую но́щь, от вся́каго врага́, от вся́каго проти́внаго де́йства диа́вольскаго и от помышле́ний су́етных, и воспомина́ний лука́вых. Таже возглашает священник: Бу́ди держа́ва Ца́рствия Твоего́ благослове́на и препросла́влена, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Лития. Таже исходим в притвор, поюще стихиру храма или праздника, совершающе литию. Священник же и диакон с кадильницею исходят вкупе северною страною, предыдут же им со двема лампадома. Сла́ва, святаго. И ны́не, Богородичен. И по сих глаголет диакон (аще ли несть диакона, священник) молитвы сия: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тыя, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим Тя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 40. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, благочести́вых лю́дех и власте́х ея́, о держа́ве, побе́де, пребыва́нии, ми́ре, здра́вии, спасе́нии их, и Го́споду Бо́гу на́шему наипа́че поспеши́ти и пособи́ти во всех и покори́ти под но́зе их вся́каго врага́ и супоста́та. Лик: Го́споди, поми́луй, 30. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епископе имярек) (аще же во обители: и о архимандри́те, или игу́мене на́шем имярек) и о всем во Христе́ бра́тстве на́шем, и о вся́кой души́ христиа́нстей, скорбя́щей же и озло́бленней, ми́лости Бо́жия и по́мощи тре́бующей; о покрове́нии гра́да сего́, и живу́щих в нем (или ве́си сея́ и живу́щих в ней, или святы́я оби́тели сея́ и живу́щих в ней); о ми́ре, и состоя́нии всего́ мiра; о благостоя́нии святы́х Бо́жиих церкве́й; о спасе́нии и по́мощи со тща́нием и стра́хом Бо́жиим тружда́ющихся и служа́щих оте́ц и бра́тий на́ших; о оста́вльшихся и во отше́ствии су́щих; о исцеле́нии в не́мощех лежа́щих; о успе́нии, осла́бе, блаже́нней па́мяти и о оставле́нии грехо́в всех преждеотше́дших оте́ц и бра́тий на́ших, зде лежа́щих и повсю́ду правосла́вных; о избавле́нии плене́нных, и о бра́тиях на́ших во слу́жбах су́щих, и о всех служа́щих и служи́вших во святе́м хра́ме сем (аще же во обители: во святе́й оби́тели сей) рцем. Лик: Го́споди, поми́луй, 50. Еще́ мо́лимся о е́же сохрани́тися гра́ду сему́ (или ве́си сей), и свято́му хра́му сему́ (аще же во обители: святе́й оби́тели сей), и вся́кому гра́ду и стране́, от гла́да, губи́тельства, тру́са, пото́па, огня́, меча́, наше́ствия иноплеме́нников и междоусо́бныя бра́ни; о е́же ми́лостиву и благоуве́тливу бы́ти благо́му и человеколюби́вому Бо́гу на́шему, отврати́ти вся́кий гнев на ны дви́жимый, и изба́вити ны от належа́щаго и пра́веднаго Своего́ преще́ния и поми́ловати ны́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся и о е́же услы́шати Го́споду Бо́гу глас моле́ния нас, гре́шных, и поми́ловати нас. Лик: Го́споди, поми́луй, трижды. Таже поминает, яже хощет, живыя и мертвыя, тайно. Таже иерей: Услы́ши ны, Бо́же, Спа́сителю наш, упова́ние всех конце́в земли́ и су́щих в мо́ри дале́че, и ми́лостив, ми́лостив бу́ди, Влады́ко, о гресе́х на́ших, и поми́луй ны. Ми́лостив бо и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Лик: И ду́хови твоему́. Диакон: Главы́ ва́ша Го́сподеви приклони́те. Лик: Тебе́, Го́споди. И всем приклоньшим главы, молится священник велегласно: Влады́ко многоми́лостиве, Го́споди Иису́се Христе́, Бо́же наш, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, святы́х сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей: Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны и Фили́ппа и Ермоге́на, и святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, (и святаго имярек, егоже есть храм, и егоже есть день) и всех святы́х Твои́х, благоприя́тну сотвори́ моли́тву на́шу, да́руй нам оставле́ние прегреше́ний на́ших, покры́й нас кро́вом крилу́ Твое́ю, отжени́ от нас вся́каго врага́ и супоста́та, умири́ на́шу жизнь. Го́споди, поми́луй нас и мiр Твой, и спаси́ ду́ши на́ша, я́ко благ и человеколю́бец. Лик: Ами́нь. Таже начинаем стихиры стиховны, и поюще входим во храм. Стихиры стиховны. Аще же суббота, глаголем: Стих: Госпо́дь воцари́ся, в ле́поту облече́ся. Стих: Ибо утверди́ вселе́нную, я́же не подви́жется. Стих: До́му Твоему́ подоба́ет святы́ня Го́споди, в долготу́ дний. Сла́ва, и ны́не, Богородичен. Молитва святаго Симеона Богоприимца. Лик: Ны́не отпуща́еши раба́ Твоего́, Влады́ко, по глаго́лу Твоему́ с ми́ром: я́ко ви́деста о́чи мои́ спасе́ние Твое́, е́же еси́ угото́вал пред лице́м всех люде́й, свет во открове́ние язы́ков, и сла́ву люде́й Твои́х Изра́иля. Таже чтец, Трисвятое. По О!тче наш: Возглашает священник: Яко Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И мы отпустительный тропарь. В субботу вечера: Богоро́дице Де́во, ра́дуйся, / Благода́тная Мари́е, Госпо́дь с Тобо́ю: / Благослове́на Ты в жена́х, и Благослове́н Плод чре́ва Твоего́, / я́ко Спа́са родила́ еси́ душ на́ших. Трижды. Предлагаются же на уготованном столе ради благословения пять хлебов, пшеница, и два сосуда на сие устроенныя: един исполнен вина от плода лознаго, другий же елеа. Диакон же кадит окрест стола, и иерея. Иерей же, взем един хлеб, знаменует им прочия хлебы и глаголет молитву сию велегласно: Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Иерей: Го́споди Иису́се Христе́, Бо́же наш, благослови́вый пять хле́бов и пять ты́сящ насы́тивый, Сам благослови́ и хле́бы сия, пшени́цу, вино́ и еле́й, и умно́жи сия́ во гра́де сем (или в ве́си сей, или во святе́й оби́тели сей), и во всем ми́ре твое́м, и вкуша́ющия от ни́х верныя освяти́. Яко Ты еси́ благословля́яй и освяща́яй вся́ческая, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и всесвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Бу́ди И!мя Госпо́дне благослове́но от ны́не и до ве́ка. Трижды. Таже псалом 33. Благословлю́ Го́спода на вся́кое вре́мя, вы́ну хвала́ Его́ во усте́х мои́х. О Го́споде похва́лится душа́ моя́, да услы́шат кро́тцыи и возвеселя́тся. Возвели́чите Го́спода со мно́ю и вознесе́м и́мя Его́ вку́пе. Взыска́х Го́спода и услы́ша мя, и от всех скорбе́й мои́х изба́ви мя. Приступи́те к Нему́ и просвети́теся, и ли́ца ва́ша не постыдя́тся. Сей ни́щий воззва́, и Госпо́дь услы́ша и́, и от всех скорбе́й eго́ спасе́ и́. Ополчи́тся Ангел Госпо́день о́крест боя́щихся Его́, и изба́вит их. Вкуси́те и ви́дите, я́ко благ Госпо́дь; блаже́н муж, и́же упова́ет Нань. Бо́йтеся Го́спода, вси святи́и Его́, я́ко несть лише́ния боя́щымся Его́. Бога́тии обнища́ша и взалка́ша, взыска́ющии же Го́спода не лиша́тся вся́каго бла́га. Иерей: Благослове́ние Госпо́дне на вас. Того́ благода́тию и человеколю́бием, всегда́, ны́не и при́сно и во ве́ки веко́в. Мы же: Ами́нь. И начинаем утреню с шестопсалмия. На утрени Начинаем шестопсалмие, со всяким молчанием и умилением слушающе: учиненный же брат со благоговением и страхом Божиим глаголет: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Трижды. Го́споди, устне́ мои отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Дважды. Псалом 3. Го́споди, что ся умно́жиша стужа́ющии ми́? Мно́зи востаю́т на мя, мно́зи глаго́лют души́ мое́й: несть спасе́ния eму́ в Бо́зе eго́. Ты же, Го́споди, Засту́пник мой еси́, сла́ва моя́ и вознося́й главу́ мою́. Гла́сом мои́м ко Го́споду воззва́х, и услы́ша мя от горы́ святы́я Своея́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Не убою́ся от тем люде́й, о́крест напа́дающих на мя. Воскресни́, Го́споди, спаси́ мя, Бо́же мой, я́ко Ты порази́л еси́ вся вражду́ющыя ми всу́е: зу́бы гре́шников сокруши́л еси́. Госпо́дне есть спасе́ние, и на лю́дех Твои́х благослове́ние Твое́. Аз усну́х, и спах, воста́х, я́ко Госпо́дь засту́пит мя. Псалом 37. Го́споди, да не я́ростию Твое́ю обличи́ши мене́, ниже́ гне́вом Твои́м нака́жеши мене́. Яко стре́лы Твоя́ унзо́ша во мне, и утверди́л еси́ на мне ру́ку Твою́. Несть исцеле́ния в пло́ти мое́й от лица́ гне́ва Твоего́, несть ми́ра в косте́х мои́х от лица́ грех мои́х. Яко беззако́ния моя́ превзыдо́ша главу́ мою́, я́ко бре́мя тя́жкое отяготе́ша на мне. Возсмерде́ша и согни́ша ра́ны моя́ от лица́ безу́мия моего́. Пострада́х и сляко́хся до конца́, весь день се́туя хожда́х. Яко ля́двия моя́ напо́лнишася поруга́ний, и несть исцеле́ния в пло́ти мое́й. Озло́блен бых и смири́хся до зела́, рыка́х от воздыха́ния се́рдца моего́. Го́споди, пред Тобо́ю все жела́ние мое́ и воздыха́ние мое́ от Тебе́ не утаи́ся. Се́рдце мое́ смяте́ся, оста́ви мя си́ла моя́, и свет о́чию мое́ю, и той несть со мно́ю. Дру́зи мои́ и и́скреннии мои́ пря́мо мне прибли́жишася и ста́ша, и бли́жнии мои́ отдале́че мене́ ста́ша и нужда́хуся и́щущии ду́шу мою́, и и́щущии зла́я мне глаго́лаху су́етная и льсти́вным весь день поуча́хуся. Аз же я́ко глух не слы́шах и я́ко нем не отверза́яй уст свои́х. И бых я́ко челове́к не слы́шай и не имы́й во усте́х свои́х обличе́ния. Яко на Тя, Го́споди, упова́х, Ты услы́шиши, Го́споди Бо́же мой. Яко рех: да не когда́ пора́дуют ми ся врази́ мои́: и внегда́ подвижа́тися нога́м мои́м, на мя велере́чеваша. Яко аз на ра́ны гото́в, и боле́знь моя́ предо мно́ю есть вы́ну. Яко беззако́ние мое́ аз возвещу́ и попеку́ся о гресе́ мое́м. Врази́ же мои́ живу́т и укрепи́шася па́че мене́, и умно́жишася ненави́дящии мя без пра́вды. Воздаю́щии ми зла́я возблага́я оболга́ху мя, зане́ гоня́х благосты́ню. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ния моего́. Не оста́ви мене́, Го́споди Бо́же мой, не отступи́ от мене́. Вонми́ в по́мощь мою́, Го́споди спасе́ния моего́. Псалом 62. Бо́же, Бо́же мой, к Тебе́ у́тренюю, возжада́ Тебе́ душа́ моя́, коль мно́жицею Тебе́ плоть моя́, в земли́ пу́сте и непрохо́дне, и безво́дне. Та́ко во святе́м яви́хся Тебе́, ви́дети си́лу Твою́ и сла́ву Твою́. Яко лу́чши ми́лость Твоя́ па́че живо́т, устне́ мои́ похвали́те Тя. Та́ко благословлю́ Тя в животе́ мое́м, о и́мени Твое́м воздежу́ ру́це мои́. Яко от ту́ка и ма́сти да испо́лнится душа́ моя́, и устна́ма ра́дости восхва́лят Тя уста́ моя́. Аще помина́х Тя на посте́ли мое́й, на у́тренних поуча́хся в Тя. Яко был еси́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прия́т десни́ца Твоя́. Ти́и же всу́е иска́ша ду́шу мою́, вни́дут в преиспо́дняя земли́, предадя́тся в ру́ки ору́жия, ча́сти ли́совом бу́дут. Царь же возвесели́тся о Бо́зе, похва́лится всяк клены́йся Им, я́ко загради́шася уста́ глаго́лющих непра́ведная. На у́тренних поуча́хся в Тя. Яко был еси́ Помо́щник мой, и в кро́ве крилу́ Твое́ю возра́дуюся. Прильпе́ душа́ моя́ по Тебе́, мене́ же прия́т десни́ца Твоя́. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды, без поклонов. Го́споди поми́луй, трижды. Сла́ва, и ны́не: И исходит священник от алтаря и глаголет молитвы утренния тайно, стояй непокровен пред святыми дверьми. Псалом 87. Го́споди Бо́же спасе́ния моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред Тя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́, я́ко испо́лнися зол душа́ моя́, и живо́т мой аду прибли́жися. Привмене́н бых с низходя́щими в ров, бых я́ко челове́к без по́мощи, в ме́ртвых свобо́дь, я́ко я́звеннии спя́щии во гро́бе, и́хже не помяну́л еси́ ктому́, и ти́и от руки́ Твоея́ отринове́ни бы́ша. Положи́ша мя в ро́ве преиспо́днем, в те́мных и се́ни сме́ртней. На мне утверди́ся я́рость Твоя́, и вся во́лны Твоя́ наве́л еси́ на мя. Уда́лил еси́ зна́емых мои́х от мене́, положи́ша мя ме́рзость себе́: пре́дан бых и не исхожда́х. О!чи мои́ изнемого́сте от нищеты́, воззва́х к Тебе́, Го́споди, весь день, возде́х к Тебе́ ру́це мои́. Еда́ ме́ртвыми твори́ши чудеса́? Или́ вра́чеве воскреся́т, и испове́дятся Тебе́? Еда́ пове́сть кто во гро́бе ми́лость Твою́, и и́стину Твою́ в поги́бели? Еда́ позна́на бу́дут во тьме чудеса́ Твоя́, и пра́вда Твоя́ в земли́ забве́нней? И аз к Тебе́, Го́споди, воззва́х и у́тро моли́тва моя́ предвари́т Тя. Вску́ю, Го́споди, отре́еши ду́шу мою́, отвраща́еши лице́ Твое́ от мене́? Нищ есмь аз, и в труде́х от ю́ности моея́; возне́с же ся, смири́хся, и изнемого́х. На мне преидо́ша гне́ви Твои́, устраше́ния Твоя́ возмути́ша мя, обыдо́ша мя я́ко вода́, весь день одержа́ша мя вку́пе. Уда́лил еси́ от мене́ дру́га и и́скренняго, и зна́емых мои́х от страсте́й. Го́споди Бо́же спасе́ния моего́, во дни воззва́х, и в нощи́ пред Тобо́ю. Да вни́дет пред Тя моли́тва моя́: приклони́ у́хо Твое́ к моле́нию моему́. Псалом 102. Благослови́, душе́ моя́, Го́спода, и вся вну́тренняя моя́ и́мя свя́тое Его́. Благослови́, душе́ моя́, Го́спода, и не забыва́й всех воздая́ний Его́, очища́ющаго вся беззако́ния твоя́, исцеля́ющаго вся неду́ги твоя́, избавля́ющаго от истле́ния живо́т твой, венча́ющаго тя ми́лостию и щедро́тами, исполня́ющаго во благи́х жела́ние твое́: обнови́тся я́ко о́рля ю́ность твоя́. Творя́й ми́лостыни Госпо́дь, и судьбу́ всем оби́димым. Сказа́ пути́ Своя́ Моисе́ови, сыново́м Изра́илевым хоте́ния Своя́: Щедр и Ми́лостив Госпо́дь, Долготерпели́в и Многоми́лостив. Не до конца́ прогне́вается, ниже́ во век вражду́ет, не по беззако́нием на́шым сотвори́л есть нам, ниже́ по грехо́м на́шым возда́л есть нам. Яко по высоте́ небе́сней от земли́, утверди́л есть Госпо́дь ми́лость Свою́ на боя́щихся Его́. Ели́ко отстоя́т восто́цы от за́пад, уда́лил есть от нас беззако́ния на́ша. Якоже ще́дрит оте́ц сы́ны, уще́дри Госпо́дь боя́щихся Его́. Яко Той позна́ созда́ние на́ше, помяну́, я́ко персть есмы́. Челове́к, я́ко трава́ дни́е eго́, я́ко цвет се́льный, та́ко оцвете́т, я́ко дух про́йде в нем, и не бу́дет, и не позна́ет ктому́ ме́ста своего́. Ми́лость же Госпо́дня от ве́ка и до ве́ка на боя́щихся Его́, и пра́вда Его́ на сыне́х сыно́в, храня́щих заве́т Его́, и по́мнящих за́поведи Его́ твори́ти я́. Госпо́дь на Небеси́ угото́ва Престо́л Свой, и Ца́рство Его́ все́ми облада́ет. Благослови́те Го́спода вси Ангели Его́, си́льнии кре́постию, творя́щии сло́во Его́, услы́шати глас слове́с Его́. Благослови́те Го́спода вся Си́лы Его́, слуги́ Его́, творя́щии во́лю Его́. Благослови́те Го́спода вся дела́ Его́, на вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. На вся́ком ме́сте влады́чества Его́, благослови́, душе́ моя́, Го́спода. Псалом 142. Го́споди, услы́ши моли́тву мою́, внуши́ моле́ние мое́ во и́стине Твое́й, услы́ши мя в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м, я́ко не оправди́тся пред Тобо́ю всяк живы́й. Яко погна́ враг ду́шу мою́, смири́л есть в зе́млю живо́т мой, посади́л мя есть в те́мных, я́ко ме́ртвыя ве́ка. И уны́ во мне дух мой, во мне смяте́ся се́рдце мое́. Помяну́х дни дре́вния, поучи́хся во всех де́лех Твои́х, в творе́ниих руку́ Твое́ю поуча́хся. Возде́х к Тебе́ ру́це мои́, душа́ моя́, я́ко земля́ безво́дная Тебе́. Ско́ро услы́ши мя, Го́споди, исчезе́ дух мой, не отврати́ лица́ Твоего́ от мене́, и уподо́блюся низходя́щым в ров. Слы́шану сотвори́ мне зау́тра ми́лость Твою́, я́ко на Тя упова́х. Скажи́ мне, Го́споди, путь во́ньже пойду́, я́ко к Тебе́ взях ду́шу мою́. Изми́ мя от враг мои́х, Го́споди, к Тебе́ прибего́х. Научи́ мя твори́ти во́лю Твою́, я́ко Ты еси́ Бог мой. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. И!мене Твоего́ ра́ди, Го́споди, живи́ши мя, пра́вдою Твое́ю изведе́ши от печа́ли ду́шу мою́. И ми́лостию Твое́ю потреби́ши враги́ моя́ и погуби́ши вся стужа́ющыя души́ мое́й, я́ко аз раб Твой есмь. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Услы́ши мя, Го́споди, в пра́вде Твое́й и не вни́ди в суд с рабо́м Твои́м. Дух Твой Благи́й наста́вит мя на зе́млю пра́ву. Сла́ва, и ны́не: Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́ Бо́же. Трижды. Великая ектения. Диакон: Ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. О свы́шнем ми́ре и спасе́нии душ на́ших, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О ми́ре всего́ мiра, благостоя́нии святы́х Бо́жиих церкве́й и соедине́нии всех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О святе́м хра́ме сем и с ве́рою, благогове́нием и стра́хом Бо́жиим входя́щих в онь, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), честне́м пресви́терстве, во Христе́ диа́констве, о всем при́чте и лю́дех, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О гра́де сем (или о ве́си сей, или о святе́й оби́тели сей), вся́ком гра́де, стране́, и ве́рою живу́щих в них, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О бла́горастворе́нии возду́хов, о изоби́лии плодо́в земны́х, и вре́менех ми́рных, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О пла́вающих, путеше́ствующих, неду́гующих, стра́ждущих, плене́нных и о спасе́нии их, Го́споду помо́лимся. Лик: Го́споди, поми́луй. О изба́витися нам от вся́кия ско́рби, гне́ва и ну́жды, Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: Яко подоба́ет Тебе́ вся́кая сла́ва, честь и поклоне́ние, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И начинают пети: Бог Госпо́дь: По гласу тропаря дне. Бог Госпо́дь и яви́ся нам, благослове́н Гряды́й во и́мя Госпо́дне. Стих: Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Стих: Обыше́дше обыдо́ша мя и и́менем Госпо́дним противля́хся им. Стих: Не умру́, но жив бу́ду и пове́м дела́ Госпо́дня. Стих: Ка́мень, Его́же небрего́ша зи́ждущии, Сей бысть во главу́ у́гла, от Го́спода бысть Сей и есть ди́вен во очесе́х на́ших. Поется же Бог Госпо́дь: четырежды. Таже глаголется тропарь случивыйся дважды и Богородичен в тойже глас. И аще случатся два тропаря, всегда первый глаголется дважды, таже вторый и Богородичен. Посем же обычное стихословие. Малая ектения. Диакон: Па́ки и па́ки, ми́ром Го́споду помо́лимся. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Священник возглашает: Яко Твоя́ держа́ва и Твое́ есть Ца́рство, и си́ла, и сла́ва, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. По 2–м стихословии: Па́ки и па́ки: Возглашение: Яко благ и человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Аще убо есть неделя, или Владычний, или Богородичный праздник, или святый, имеяй великое славословие, поем: Полиелей. Псалом 134. Хвали́те и́мя Госпо́дне, хвали́те, раби́ Го́спода. Аллилу́иа, трижды. Стоя́щии во хра́ме Госпо́дни, во дво́рех до́му Бо́га на́шего. Хвали́те Го́спода, я́ко Благ Госпо́дь, по́йте и́мени Его́, я́ко добро́: я́ко Иа́кова избра́ Себе́ Госпо́дь, Изра́иля в достоя́ние Себе́. Яко аз позна́х, я́ко Ве́лий Госпо́дь, и Госпо́дь наш над все́ми бо́ги. Вся ели́ка восхоте́ Госпо́дь, сотвори́ на небеси́ и на земли́, в моря́х и во всех бе́зднах. Возводя́ о́блаки от после́дних земли́, мо́лнии в дождь сотвори́, изводя́й ве́тры от сокро́вищ Свои́х. И!же порази́ пе́рвенцы Еги́петския, от челове́ка до скота́. Посла́ зна́мения и чудеса́ посреде́ Тебе́, Еги́пте, на фарао́на и на вся рабы́ eго́. И!же порази́ язы́ки мно́ги и изби́ цари́ кре́пки: Сио́на, царя́ Аморре́йска, и Ога, царя́ Васа́нска, и вся ца́рствия Ханаа́нска, и даде́ зе́млю их достоя́ние, достоя́ние Изра́илю, лю́дем Свои́м. Го́споди, и́мя Твое́ в век и па́мять Твоя́ в род и род: я́ко суди́ти и́мать Госпо́дь лю́дем Свои́м, и о рабе́х Свои́х умо́лится. И!доли язы́к, сребро́ и зла́то, дела́ рук челове́ческих. Уста́ и́мут, и не возлаго́лют, о́чи и́мут, и не у́зрят, у́ши и́мут, и не услы́шат, ниже́ бо есть дух во усте́х их. Подо́бни им да бу́дут творя́щии я́, и вси наде́ющиися на ня. До́ме Изра́илев, благослови́те Го́спода, до́ме Ааро́нь, благослови́те Го́спода, до́ме Леви́ин, благослови́те Го́спода. Боя́щиися Го́спода, благослови́те Го́спода. Благослове́н Госпо́дь от Сио́на, живы́й во Иерусали́ме. Аллилу́иа, трижды. Псалом 135. Испове́дайтеся Го́сподеви, я́ко благ, я́ко в век ми́лость Его́. Аллилу́иа, трижды. Испове́дайтеся Бо́гу бого́в, я́ко в век ми́лость Его́. Испове́дайтеся Го́сподеви господе́й, я́ко в век ми́лость Его́. Сотво́ршему чудеса́ ве́лия еди́ному, я́ко в век ми́лость Его́. Сотво́ршему небеса́ ра́зумом, я́ко в век ми́лость Его́. Утверди́вшему зе́млю на вода́х, я́ко в век ми́лость Его́. Сотво́ршему свети́ла ве́лия еди́ному, я́ко в век ми́лость Его́. Со́лнце во о́бласть дне, я́ко в век ми́лость Его́. Луну́ и зве́зды во о́бласть но́щи, я́ко в век ми́лость Его́. Порази́вшему Еги́пта с пе́рвенцы eго́, я́ко в век ми́лость Его́, и изве́дшему Изра́иля от среды́ их, я́ко в век ми́лость Его́. Руко́ю кре́пкою и мы́шцею высо́кою, я́ко в век ми́лость Его́. Разде́льшему Чермно́е мо́ре в разделе́ния, я́ко в век ми́лость Его́. И прове́дшему Изра́иля посреде́ eго́, я́ко в век ми́лость Его́. И истря́сшему фарао́на и си́лу eго́ в мо́ре Чермно́е, я́ко в век ми́лость Его́. Прове́дшему лю́ди Своя́ в пусты́ни, я́ко в век ми́лость Его́. Порази́вшему цари́ ве́лия, я́ко в век ми́лость Его́, и уби́вшему цари́ кре́пкия, я́ко в век ми́лость Его́: Сио́на, царя́ Аморре́йска, я́ко в век ми́лость Его́, и Ога, царя́ Васа́нска, я́ко в век ми́лость Его́. И да́вшему зе́млю их достоя́ние, я́ко в век ми́лость Его́. Достоя́ние Изра́илю, рабу́ Своему́, я́ко в век ми́лость Его́. Яко во смире́нии на́шем помяну́ ны Госпо́дь, я́ко в век ми́лость Его́. И изба́вил ны есть от враго́в на́ших, я́ко в век ми́лость Его́. Дая́й пи́щу вся́кой пло́ти, я́ко в век ми́лость Его́. Испове́дайтеся Бо́гу Небе́сному, я́ко в век ми́лость Его́. Аллилу́иа, трижды. [Аще убо есть неделя о Блудном сыне, или Мясопустная, или Сыропустная, припеваем же к сим и третий псалом со аллилуиею красною.] Аще же прилучится праздник Господский или Богородицы, или празднуемого святого, поем величание и псалом избранный. В неделю же: Тропари воскресны, поемыя по Непорочнах, в неделях всего лета, глас 5: На едином коемждо тропаре глаголем: Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Ангельский собо́р удиви́ся, зря́ Тебе́ в ме́ртвых вмени́вшася, сме́ртную же, Спа́се, кре́пость разори́вша, и с Собо́ю Ада́ма воздви́гша, / и от а́да вся свобо́ждша. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Почто́ ми́ра с ми́лостивными слеза́ми, о учени́цы, растворя́ете? Блиста́яйся во гро́бе Ангел мироно́сицам веща́ше: ви́дите вы гроб и уразуме́йте, Спас бо воскре́се от гро́ба. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Зело́ ра́но мироно́сицы теча́ху ко гро́бу Твоему́ рыда́ющия, но предста́ к ним Ангел и рече́: рыда́ния вре́мя преста́, не пла́чите, воскресе́ние же апо́столом рцы́те. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Мироно́сицы жены́ с ми́ры прише́дшия ко гро́бу Твоему́, Спа́се, рыда́ху, Ангел же к ним рече́, глаго́ля: что с ме́ртвыми жива́го помышля́ете? Яко Бог бо, воскре́се от гро́ба. Сла́ва: Поклони́мся Отцу́ и Его́ Сы́нови, и Свято́му Ду́ху, Святе́й Тро́ице во еди́ном существе́, с Серафи́мы зову́ще: Свят, Свят, Свят еси́, Го́споди. И ны́не: Жизнода́вца ро́ждши, греха́, Де́во, Ада́ма изба́вила еси́, ра́дость же Е!ве в печа́ли ме́сто подала́ еси́, па́дшия же от жи́зни к сей напра́ви из Тебе́ воплоти́выйся Бог и Челове́к. Аллилу́иа, Аллилу́иа, Аллилу́иа, сла́ва Тебе́, Бо́же. Трижды. Диакон: Па́ки и па́ки: Священник возглашает: Яко благослови́ся и́мя Твое́ и просла́вися Ца́рство Твое́, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ипакои. Таже степенны прилучившагося гласа. Аще праздник Владычний или празднуемаго святаго, поем: Степенна, глас 4. Антифон 1–й, кийждо стих повторяем: От ю́ности моея́ мно́зи бо́рют мя стра́сти, но Сам мя заступи́, и спаси́, Спа́се мой. Ненави́дящии Сио́на, посрами́теся от Го́спода, я́ко трава́ бо огне́м бу́дете изсо́хше. Сла́ва: Святы́м Ду́хом вся́ка душа́ живи́тся, и чистото́ю возвыша́ется, светле́ется Тро́ическим Еди́нством священнота́йне. И ны́не, тойже. Диакон: Во́нмем. Священник: Мир всем. Людие: И ду́хови твоему́. Диакон: Прему́дрость! Прокимен. Прокимны воскресны. Глас 1: Ны́не воскресну́, глаго́лет Госпо́дь, положу́ся во Спасе́ние, не обиню́ся о нем. Стих: Словеса́ Госпо́дня, словеса́ чи́ста. Глас 2: Воста́ни, Го́споди, Бо́же мой, повеле́нием, и́мже запове́дал еси́, и сонм люде́й обы́дет Тя. Стих: Го́споди Бо́же мой, на Тя упова́х, спаси́ мя. Глас 3: Рцы́те во язы́цех, я́ко Госпо́дь воцари́ся, и́бо испра́ви вселе́нную, я́же не подви́жится. Стих: Воспо́йте Го́сподеви песнь но́ву, воспо́йте Го́сподеви вся земля́. Глас 4: Воскресни́, Го́споди, помози́ нам и изба́ви нас и́мене Твоего́ ра́ди. Стих: Бо́же, уши́ма на́шима услы́шахом, и отцы́ на́ши возвести́ша нам. Глас 5: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, я́ко Ты ца́рствуеши во ве́ки. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 6: Го́споди, воздви́гни си́лу Твою́, и прииди́ во е́же спасти́ нас. Стих: Пасы́й Изра́иля вонми́, наставля́яй я́ко овча́ Ио́сифа. Глас 7: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. Глас 8: Воцари́тся Госпо́дь во век, Бог твой Сио́не, в род и род. Стих: Хвали́ душе́ моя́ Го́спода, восхвалю́ Го́спода в животе́ мое́м. Диакон: Го́споду помо́лимся. Лик: Го́споди, поми́луй. Священник возглашает: Яко свят еси́, Бо́же наш, и во святы́х почива́еши, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон другий прокимен: Вся́кое дыха́ние да хва́лит Го́спода. Стих: Хвали́те Бо́га во святы́х Его́, хвали́те Его́ в утверже́нии си́лы Его́. И посем возглашает диакон: И о сподо́битися нам слы́шанию свята́го Ева́нгелия Го́спода Бо́га мо́лим. Лик: Го́споди, поми́луй, трижды. Диакон: Прему́дрость, про́сти, услы́шим свята́го Ева́нгелия. Священник: Мир всем. Людие: И ду́хови твоему́. И абие: От (имярек) свята́го Ева́нгелия чте́ние. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. Диакон: Во́нмем. И глаголет священник утреннее Евангелие. Лик: Сла́ва Тебе́, Го́споди, сла́ва Тебе́. По Евангелии, аще есть неделя, глаголем сей тропарь: Лик: Воскресе́ние Христо́во ви́девше, поклони́мся Свято́му Го́споду Иису́су, еди́ному безгре́шному. Кресту́ Твоему́ покланя́емся, Христе́, и свято́е Воскресе́ние Твое́ пое́м и сла́вим: Ты бо еси́ Бог наш, ра́зве Тебе́ ино́го не зна́ем, и́мя Твое́ имену́ем. Прииди́те вси ве́рнии, поклони́мся Свято́му Христо́ву Воскресе́нию: се бо прии́де кресто́м ра́дость всему́ ми́ру. Всегда́ благословя́ще Го́спода, пое́м Воскресе́ние Его́: распя́тие бо претерпе́в, сме́ртию смерть разруши́. Псалом 50. Чтец: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й, и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Наипа́че омы́й мя от беззако́ния моего́, и от греха́ моего́ очи́сти мя; я́ко беззако́ние мое́ аз зна́ю, и грех мой предо мно́ю есть вы́ну. Тебе́ Еди́ному согреши́х и лука́вое пред Тобо́ю сотвори́х, я́ко да оправди́шися во словесе́х Твои́х, и победи́ши внегда́ суди́ти Ти. Се бо, в беззако́ниих зача́т есмь, и во гресе́х роди́ мя ма́ти моя́. Се бо, и́стину возлюби́л еси́; безве́стная и та́йная прему́дрости Твоея́ яви́л ми еси́. Окропи́ши мя иссо́пом, и очи́щуся; омы́еши мя, и па́че сне́га убелю́ся. Слу́ху моему́ да́си ра́дость и весе́лие; возра́дуются ко́сти смире́нныя. Отврати́ лице́ Твое́ от грех мои́х и вся беззако́ния моя́ очи́сти. Се́рдце чи́сто сози́жди во мне, Бо́же, и дух прав обнови́ во утро́бе мое́й. Не отве́ржи мене́ от лица́ Твоего́ и Ду́ха Твоего́ Свята́го не отыми́ от мене́. Возда́ждь ми ра́дость спасе́ния Твоего́ и Ду́хом Влады́чним утверди́ мя. Научу́ беззако́нныя путе́м Твои́м, и нечести́вии к Тебе́ обратя́тся. Изба́ви мя от крове́й, Бо́же, Бо́же спасе́ния моего́; возра́дуется язы́к мой пра́вде Твое́й. Го́споди, устне́ мои́ отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Яко а́ще бы восхоте́л еси́ же́ртвы, дал бых у́бо: всесожже́ния не благоволи́ши. Же́ртва Бо́гу дух сокруше́н; се́рдце сокруше́нно и смире́нно Бог не уничижи́т. Ублажи́, Го́споди, благоволе́нием Твои́м Сио́на, и да сози́ждутся сте́ны Иерусали́мския. Тогда́ благоволи́ши же́ртву пра́вды, возноше́ние и всесожега́емая; тогда́ возложа́т на oлта́рь Твой тельцы́. По 50–м псалме, аще есть неделя: Сла́ва: Моли́твами Апо́столов, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. И ны́не: Моли́твами Богоро́дицы, Ми́лостиве, очи́сти мно́жества согреше́ний на́ших. Таже, глас 6: Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Посем стихира: Воскре́с Иису́с от гро́ба, я́коже прорече́, даде́ нам живо́т ве́чный и ве́лию ми́лость. [Аще же есть неделя о Мытаре и фарисее и даже до недели пятыя Великия Четыредесятницы по 50–м псалме поем тропари покаянные: Покая́ния отве́рзи ми две́ри:] По целовании же Евангелия, глаголет диакон: Спаси́, Бо́же, лю́ди Твоя́ и благослови́ достоя́ние Твое́, посети́ мiр Твой ми́лостию и щедро́тами, возвы́си рог христиа́н правосла́вных и низпосли́ на ны ми́лости Твоя́ бога́тыя, моли́твами всепречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и, си́лою Честна́го и Животворя́щаго Креста́, предста́тельствы честны́х Небе́сных Си́л безпло́тных, честна́го, сла́внаго проро́ка, Предте́чи и Крести́теля Иоа́нна, святы́х сла́вных и всехва́льных Апо́стол, и́же во святы́х оте́ц на́ших и вселе́нских вели́ких учи́телей и святи́телей, Васи́лия Вели́каго, Григо́рия Богосло́ва и Иоа́нна Златоу́стаго, и́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мирлики́йскаго, чудотво́рца, святы́х равноапо́стольных Мефо́дия и Кири́лла, учи́телей слове́нских, святы́х равноапо́стольных вели́каго кня́зя Влади́мира и вели́кия княги́ни О!льги, и́же во святы́х оте́ц на́ших всея́ Росси́и чудотво́рцев, Михаи́ла, Петра́, Алекси́я, Ио́ны, Фили́ппа и Ермоге́на, святы́х, сла́вных и добропобе́дных му́чеников, преподо́бных и богоно́сных оте́ц на́ших, святы́х и пра́ведных богооте́ц Иоаки́ма и Анны (и святаго имярек, егоже есть храм и егоже есть день), и всех святы́х. Мо́лим Тя́, многоми́лостиве Го́споди, услы́ши нас, гре́шных, моля́щихся Тебе́, и поми́луй нас. Лик: Го́споди, поми́луй, 12. Таже глаголет священник возгласно: Ми́лостию и щедро́тами и человеколю́бием единоро́днаго Твоего́ Сы́на, с Ни́мже благослове́н еси́, со пресвяты́м, и благи́м, и животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. И лик начинает каноны: воскресен, крестовоскресен, Богородицы, и минеи. По 3–й песни творит диакон или священник малую ектению. Таже седален минеи. По 6–й песни ектения. Кондак, и икос. И чтение в Синаксарии. По 8–й песни канона диакон: Богоро́дицу и Ма́терь Све́та в пе́снех возвели́чим. И поем песнь Пресвятыя Богородицы: Лик: Вели́чит душа́ Моя́ Го́спода и возра́довася дух Мой о Бо́зе Спа́се Мое́м. К коемуждо стиху припеваем: Честне́йшую Херуви́м / и сла́внейшую без сравне́ния Серафи́м, / без истле́ния Бо́га Сло́ва ро́ждшую, / су́щую Богоро́дицу, Тя велича́ем. Яко призре́ на смире́ние рабы́ Своея́, се бо, от ны́не ублажа́т Мя вси ро́ди. Яко сотвори́ Мне вели́чие Си́льный, и свя́то и́мя Его́, и ми́лость Его́ в ро́ды родо́в боя́щимся Его́. Сотвори́ держа́ву мы́шцею Свое́ю, расточи́ го́рдыя мы́слию се́рдца их. Низложи́ си́льныя со престо́л, и вознесе́ смире́нныя, а́лчущия испо́лни благ, и богатя́щияся отпусти́ тщи. Восприя́т Изра́иля о́трока Своего́, помяну́ти ми́лости, я́коже глаго́ла ко отце́м на́шим, Авраа́му и се́мени его́ да́же до ве́ка. По 9–й песни, аще убо несть неделя: Досто́йно есть: Аще же есть неделя, по ирмосе ектения. Таже, аще убо есть неделя, диакон возглашает: Диакон: Свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: Яко свят Госпо́дь Бог наш. Лик: Свят Госпо́дь Бог наш. Диакон: Над все́ми людьми́ Бог наш. Лик: Свят Госпо́дь Бог наш. Воскресный ексапостиларий, и святаго, аще празднуется. На хвалитех стихиры воскресны 4 и Анатолиевы 4. Аще убо есть неделя, или Владычний праздник, или святый, имеяй великое славословие, поется сице: Вся́кое дыха́ние, в прилучившийся глас. Лик: Вся́кое дыха́ние да хва́лит Го́спода. Хвали́те Го́спода с небе́с, хвали́те Его́ в вы́шних. Тебе́ подоба́ет песнь Бо́гу. Хвали́те Его́, вси Ангели Его́, хвали́те Его́, вся Си́лы Его́. Тебе́ подоба́ет песнь Бо́гу. Чтец, псалом 148: Хвали́те Его́, со́лнце и луна́, хвали́те Его́, вся зве́зды и свет. Хвали́те Его́ Небеса́ небе́с и вода́, я́же превы́ше небе́с. Да восхва́лят и́мя Госпо́дне: я́ко Той рече́, и бы́ша, Той повеле́, и созда́шася. Поста́ви я́ в век и в век ве́ка, повеле́ние положи́, и не ми́мо и́дет. Хвали́те Го́спода от земли́, зми́еве и вся бе́здны: огнь, град, снег, го́лоть, дух бу́рен, творя́щая сло́во Его́, го́ры и вси хо́лми, древа́ плодоно́сна и вси ке́дри, зве́рие и вси ско́ти, га́ди и пти́цы перна́ты. Ца́рие зе́мстии и вси лю́дие, кня́зи и вси судии́ зе́мстии, ю́ноши и де́вы, ста́рцы с ю́нотами да восхва́лят и́мя Госпо́дне, я́ко вознесе́ся и́мя Того́ Еди́наго, испове́дание Его́ на земли́ и на небеси́. И вознесе́т рог люде́й Свои́х, песнь всем преподо́бным Его́, сыново́м Изра́илевым, лю́дем, приближа́ющымся Ему́. Псалом 149: Воспо́йте Го́сподеви песнь но́ву, хвале́ние Его́ в це́ркви преподо́бных. Да возвесели́тся Изра́иль о Сотво́ршем eго́, и сы́нове Сио́ни возра́дуются о Царе́ свое́м. Да восхва́лят и́мя Его́ в ли́це, в тимпа́не и псалти́ри да пою́т Ему́. Яко благоволи́т Госпо́дь в лю́дех Свои́х, и вознесе́т кро́ткия во спасе́ние. Восхва́лятся преподо́бнии во сла́ве и возра́дуются на ло́жах свои́х. Возноше́ния Бо́жия в горта́ни их, и мечи́ обою́ду остры́ в рука́х их: сотвори́ти отмще́ние во язы́цех, обличе́ния в лю́дех, связа́ти цари́ их пу́ты, и сла́вныя их ручны́ми око́вы желе́зными. На 6: Сотвори́ти в них суд напи́сан. Сла́ва сия́ бу́дет всем преподо́бным Его́. Псалом 150: Хвали́те Бо́га во святы́х Его́, / хвали́те Его́ во утверже́нии си́лы Его́. На 4: Хвали́те Его́ на си́лах Его́, хвали́те Его́ по мно́жеству вели́чествия Его́. Хвали́те Его́ во гла́се тру́бнем, хвали́те Его́ во псалти́ри и гу́слех. Хвали́те Его́ в тимпа́не и ли́це, хвали́те Его́ во стру́нах и орга́не. Хвали́те Его́ в кимва́лех доброгла́сных, хвали́те Его́ в кимва́лех восклица́ния. Вся́кое дыха́ние да хва́лит Го́спода. Аще есть неделя: Стих: Воскресни́, Го́споди Бо́же мой, да вознесе́тся рука́ Твоя́, не забу́ди убо́гих Твои́х до конца́. Стих: Испове́мся Тебе́, Го́споди, всем се́рдцем мои́м, пове́м вся чудеса́ Твоя́. По стихирах, Сла́ва, стихира Евангельская. И ны́не, настоящий Богородичен: Лик: Преблагослове́на еси́, Богоро́дице Де́во, Вопло́щшим бо ся из Тебе́ ад плени́ся, Ада́м воззва́ся, кля́тва потреби́ся, Е!ва свободи́ся, смерть умертви́ся, и мы ожи́хом. Тем воспева́юще вопие́м: благослове́н Христо́с Бог, благоволи́вый та́ко, сла́ва Тебе́. Священник: Сла́ва Тебе́, показа́вшему нам свет. Славословие великое. Лик: Сла́ва в вы́шних Бо́гу, и на земли́ мир, в челове́цех благоволе́ние. Хва́лим Тя, благослови́м Тя, кла́няем Ти ся, славосло́вим Тя, благодари́м Тя вели́кия ра́ди сла́вы Твоея́. Го́споди, Царю́ Небе́сный, Боже, О!тче Вседержи́телю, Го́споди Сы́не Единоро́дный, Иису́се Христе́, и Святы́й Ду́ше. Го́споди Бо́же, Агнче Бо́жий, Сы́не Оте́чь, взе́мляй грех ми́ра, поми́луй нас. Взе́мляй грехи́ ми́ра, приими́ моли́тву на́шу. Седя́й одесну́ю Отца́, поми́луй нас. Яко Ты еси́ Еди́н Свят; Ты еси́ Еди́н Госпо́дь, Иису́с Христо́с, в сла́ву Бо́га Отца́, ами́нь. На всяк день благословлю́ Тя и восхвалю́ и́мя Твое́ во ве́ки, и в век ве́ка. Сподо́би, Го́споди, в день сей без греха́ сохрани́тися нам. Благослове́н еси́, Го́споди Бо́же оте́ц на́ших, и хва́льно и просла́влено и́мя Твое́ во ве́ки, ами́нь. Бу́ди, Го́споди, ми́лость Твоя́ на нас, я́коже упова́хом на Тя. Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м. Трижды. Го́споди, прибе́жище был еси́ нам в род и род. Аз рех: Го́споди, поми́луй мя, исцели́ ду́шу мою́, я́ко согреши́х Тебе́. Го́споди, к Тебе́ прибего́х, научи́ мя твори́ти во́лю Твою́, я́ко Ты еси́ Бог мой, я́ко у Тебе́ исто́чник живота́, во све́те Твое́м у́зрим свет. Проба́ви ми́лость Твою́ ве́дущим Тя. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. Трижды. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в, ами́нь. Святы́й Безсме́ртный, поми́луй нас. Таже высочайшим гласом: Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. Аще же есть неделя, глаголем тропарь воскресный. И в первый убо глас, 3, 5, 7, глаголем сей: Днесь спасе́ние ми́ру бысть, пое́м Воскре́сшему из гро́ба, и Нача́льнику жи́зни на́шея: разруши́в бо сме́ртию смерть, побе́ду даде́ нам и ве́лию ми́лость. Во глас же 2, 4, 6, 8 глаголем сей: Воскре́с из гро́ба и у́зы растерза́л еси́ а́да, / разруши́л еси́ осужде́ние сме́рти, Го́споди, вся от сете́й врага́ изба́вивый; яви́вый же Себе́ апо́столом Твои́м, посла́л еси́ я́ на про́поведь, и те́ми мир Твой по́дал еси́ вселе́нней, Еди́не Многоми́лостиве. Ектения сугубая. Диакон: Поми́луй нас, Бо́же, по вели́цей ми́лости Твое́й, мо́лим Ти ся, услы́ши, и поми́луй. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Вели́ком Господи́не и отце́ на́шем, Святе́йшем Патриа́рхе (имярек), и о господи́не на́шем преосвяще́ннейшем митрополи́те (или архиепи́скопе, или епи́скопе) (имярек), и о всей во Христе́ бра́тии на́шей. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о Богохрани́мей стране́ на́шей, власте́х и во́инстве ея́, да ти́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о блаже́нных и приснопа́мятных созда́телех свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́), и о всех преждепочи́вших отце́х и бра́тиях, зде́ лежа́щих и повсю́ду правосла́вных. Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о ми́лости, жи́зни, ми́ре, здра́вии, спасе́нии, посеще́нии, проще́нии и оставле́нии грехо́в рабо́в Бо́жиих, бра́тии свята́го хра́ма сего́ (аще во обители: святы́я оби́тели сея́). Лик: Го́споди, поми́луй, трижды. Еще́ мо́лимся о плодонося́щих и доброде́ющих во святе́м и всечестне́м хра́ме сем, тружда́ющихся, пою́щих и предстоя́щих лю́дех, ожида́ющих от Тебе́ вели́кия и бога́тыя ми́лости. Лик: Го́споди, поми́луй, трижды. Возглашает иерей: Яко Ми́лостив и Человеколю́бец Бог еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Ектения просительная. Диакон: Испо́лним у́треннюю моли́тву на́шу Го́сподеви. Лик: Го́споди, поми́луй. Заступи́, спаси́, поми́луй и сохрани́ нас, Бо́же, Твое́ю благода́тию. Лик: Го́споди, поми́луй. Дне всего́ соверше́нна, свя́та, ми́рна и безгре́шна, у Го́спода про́сим. Лик: Пода́й, Го́споди. Ангела ми́рна, ве́рна наста́вника, храни́теля душ и теле́с на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. Проще́ния и оставле́ния грехо́в и прегреше́ний на́ших, у Го́спода про́сим. Лик: Пода́й, Го́споди. До́брых и поле́зных душа́м нашим, и ми́ра мiрови, у Го́спода про́сим. Лик: Пода́й, Го́споди. Про́чее вре́мя живота́ на́шего в ми́ре и покая́нии сконча́ти, у Го́спода про́сим. Лик: Пода́й, Го́споди. Христиа́нския кончи́ны живота́ на́шего, безболе́знены, непосты́дны, ми́рны и до́браго отве́та на стра́шнем суди́щи Христо́ве про́сим. Лик: Пода́й, Го́споди. Пресвяту́ю, пречи́стую, преблагослове́нную, сла́вную Влады́чицу на́шу Богоро́дицу и Присноде́ву Мари́ю со все́ми святы́ми помяну́вше, са́ми себе́ и друг дру́га, и весь живо́т наш Христу́ Бо́гу предади́м. Лик: Тебе́, Го́споди. Возглашает иерей: Яко Бог ми́лости, щедро́т и человеколю́бия еси́, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Иерей: Мир всем. Людие: И ду́хови твоему́. Диакон: Главы́ на́ша Го́сподеви прикло́ним. Лик: Тебе́, Го́споди. Иерей глаголет молитву сию тайно: Иерей: Го́споди святы́й, в вы́шних живы́й, и на смире́нныя призира́яй, и всеви́дящим о́ком Твои́м призира́яй на всю тварь, Тебе́ приклони́хом вы́ю се́рдца и телесе́, и мо́лимся Тебе́: простри́ ру́ку Твою́ неви́димую от свята́го жили́ща Твоего́, и благослови́ вся ны. И а́ще что согреши́хом, во́лею или́ нево́лею, я́ко благ и человеколю́бец Бог прости́, да́руя нам мiрная и премiрная блага́я Твоя́. Возглашает: Твое́ бо есть е́же ми́ловати и спаса́ти ны́, Бо́же наш, и Тебе́ сла́ву возсыла́ем, Отцу́, и Сы́ну, и Свято́му Ду́ху, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Диакон: Прему́дрость. Лик: Благослови́. Священник: Сый благослове́н Христо́с, Бог наш, всегда́, ны́не и при́сно, и во ве́ки веко́в. Лик: Ами́нь. Утверди́, Бо́же, святу́ю правосла́вную ве́ру, правосла́вных христиа́н во ве́к ве́ка. Священник: Пресвята́я Богоро́дице, спаси́ нас. Лик: Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу, Тя велича́ем. Священник: Сла́ва Тебе́, Христе́ Бо́же, упова́ние на́ше, сла́ва Тебе́. Лик: Сла́ва, и ны́не: Го́споди, поми́луй, трижды. Благослови́. Священник творит отпуст: В неделю: Воскресы́й из ме́ртвых, Христо́с, и́стинный Бог наш, моли́твами Пречи́стыя Своея́ Ма́тере, святы́х сла́вных и всехва́льных Апо́стол, (и святаго, егоже есть храм, и святаго, егоже есть день), святы́х и пра́ведных богооте́ц Иоаки́ма и Анны, и всех святы́х, поми́лует и спасе́т нас, я́ко благ и Человеколю́бец. Таже, лик поет многолетие. И начинаем первый час.",
      "inLanguage": "ru"
    }
  },
  "enhancedAt": "2025-09-22T11:39:17.034Z",
  "version": "2.0"
}