{
  "id": 18,
  "category": "Утренние молитвы",
  "title": "Молитва восьмая, ко Господу нашему Иисусу Христу",
  "slug": "molitva-vosmaya-ko-gospodu-nashemu-iisusu-hristu",
  "original_text": "Многомилостиве и Всемилостиве Боже мой, Господи Иисусе Христе, многия ради любве сшел и воплотился еси, яко да спасеши всех. И паки, Спасе, спаси мя по благодати, молю Тя; аще бо от дел спасеши мя, несть се благодать, и дар, но долг паче. Ей, многий в щедротах и неизреченный в милости! Веруяй бо в Мя, рекл еси, о Христе мой, жив будет и не узрит смерти во веки. Аще убо вера, яже в Тя, спасает отчаянныя, се верую, спаси мя, яко Бог мой еси Ты и Создатель. Вера же вместо дел да вменится мне, Боже мой, не обрящеши бо дел отнюд оправдающих мя. Но та вера моя да довлеет вместо всех, та да отвещает, та да оправдит мя, та да покажет мя причастника славы Твоея вечныя. Да не убо похитит мя сатана, и похвалится, Слове, еже отторгнути мя от Твоей руки и ограды; но или хощу, спаси мя, или не хощу, Христе Спасе мой, предвари скоро, скоро погибох: Ты бо еси Бог мой от чрева матере моея. Сподоби мя, Господи, ныне возлюбити Тя, якоже возлюбих иногда той самый грех; и паки поработати Тебе без лености тощно, якоже поработах прежде сатане льстивому. Наипаче же поработаю Тебе, Господу и Богу моему Иисусу Христу, во вся дни живота моего, ныне и присно и во веки веков. Аминь.",
  "modern_ru": "Многомилостиве и Всемилостиве Боже мой, Господи Иисусе Христе, многия ради любве сшел и воплотился еси, ибо пусть спасеши всех. И паки, Спасе, спаси мя по благодати, молю Тя; если бо от дел спасеши мя, несть се благодать, и дар, но долг паче. Ей, многий в щедротах и неизреченный в милости! Веруяй бо в Мя, рекл еси, о Христе мой, жив будет и не узрит смерти во веки. если убо вера, яже в Тя, спасает отчаянныя, се верую, спаси мя, ибо Бог мой еси Ты и Создатель. Вера же вместо дел пусть вменится мне, Боже мой, не обрящеши бо дел отнюд оправдающих мя. Но та вера моя пусть довлеет вместо всех, та пусть отвещает, та пусть оправдит мя, та пусть покажет мя причастника славы Твоея вечныя. пусть не убо похитит мя сатана, и похвалится, Слове, еже отторгнути мя от Твоей руки и ограды; но или хощу, спаси мя, или не хощу, Христе Спасе мой, предвари скоро, скоро погибох: Ты бо еси Бог мой от чрева матере моея. Сподоби мя, Господи, ныне возлюбити Тя, якоже возлюбих иногда той самый грех; и паки поработати Тебе без лености тощно, якоже поработах прежде сатане льстивому. Наипаче же поработаю Тебе, Господу и Богу моему Иисусу Христу, во вся дни живота моего, ныне, всегда и во веки веков. Аминь.",
  "notes": "Оригинал извлечён из присланного EPUB; 'modern_ru' — мягкая лексическая адаптация без заимствований.",
  "order_hint": 18
}