{
  "id": 428,
  "title": "17-я кафизма (поминальная), чтомая в дни особого поминовения усопших",
  "content": "Молитвы перед началом чтения Псалтири Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. Тропарь: Поми́луй нас, Го́споди, поми́луй нас; вся́каго бо отве́та недоуме́юще, сию́ Ти моли́тву я́ко Влады́це гре́шнии прино́сим: поми́луй нас. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Честно́е проро́ка Твоего́, Го́споди, торжество́, не́бо Це́рковь показа́, с челове́ки лику́ют а́нгели: того́ моли́твами, Христе́ Бо́же, в ми́ре упра́ви живо́т наш, да пое́м Ти: Аллилу́иа. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Мно́гая мно́жества мои́х, Богоро́дице, прегреше́ний, к Тебе́ прибего́х, Чи́стая, спасе́ния тре́буя: посети́ немощству́ющую мою́ ду́шу, и моли́ Сы́на Твоего́ и Бо́га на́шего дать ми оставле́ние, я́же соде́ях лю́тых, Еди́на Благослове́нная. Го́споди, поми́луй (40 раз). И поклоны по силе. Молитва Святей Живоначальней Троице Всесвята́я Тро́ице, Бо́же и Соде́телю всего́ ми́ра, поспеши́ и напра́ви се́рдце мое́, нача́ти с ра́зумом и конча́ти де́лы благи́ми богодухнове́нныя сия́ кни́ги, я́же Святы́й Дух усты́ Дави́довы отры́гну, и́хже ны́не хощу́ глаго́лати аз, недосто́йный, разуме́я же свое́ неве́жество, припа́дая молю́ся Ти, и е́же от Тебе́ по́мощи прося́: Го́споди, упра́ви ум мой и утверди́ се́рдце мое́, не о глаго́лании усте́н стужа́ти си, но о ра́зуме глаго́лемых весели́тися, и пригото́витися на творе́ние до́брых дел, я́же учу́ся, и глаго́лю: да до́брыми де́лы просвеще́н, на суди́щи десны́я Ти страны́ прича́стник бу́ду со все́ми избра́нными Твои́ми. И ны́не, Влады́ко, благослови́, да, воздохну́в от се́рдца, и язы́ком воспою́, глаго́ля си́це: Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. (Поклон) Прииди́те, поклони́мся и припаде́м Христу́, Царе́ви на́шему Бо́гу. (Поклон) Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. (Поклон) Псалом 118 Блаже́ни непоро́чнии в путь, ходя́щии в зако́не Госпо́дни. Блаже́ни испыта́ющии свиде́ния Его́, всем се́рдцем взы́щут Его́, не де́лающии бо беззако́ния, в путе́х Его́ ходи́ша. Ты запове́дал еси́ за́поведи Твоя́ сохрани́ти зело́. Дабы́ испра́вилися путие́ мои́, сохрани́ти оправда́ния Твоя́. Тогда́ не постыжу́ся, внегда́ призре́ти ми на вся за́поведи Твоя́. Испове́мся Тебе́ в пра́вости се́рдца, внегда́ научи́ти ми ся судьба́м пра́вды Твоея́. Оправда́ния Твоя́ сохраню́, не оста́ви мене́ до зела́. В чесо́м испра́вит юне́йший путь свой; внегда́ сохрани́ти словеса́ Твоя́. Всем се́рдцем мои́м взыска́х Тебе́, не отри́ни мене́ от за́поведей Твои́х. В се́рдце мое́м скрых словеса́ Твоя́, я́ко да не согрешу́ Тебе́. Благослове́н еси́, Го́споди: научи́ мя оправда́нием Твои́м. Устна́ма мои́ма возвести́х вся судьбы́ уст Твои́х. На пути́ свиде́ний Твои́х наслади́хся, я́ко о вся́ком бога́тстве. В за́поведех Твои́х поглумлю́ся, и уразуме́ю пути́ Твоя́. Во оправда́ниих Твои́х поучу́ся, не забу́ду слове́с Твои́х. Возда́ждь рабу́ Твоему́: живи́ мя, и сохраню́ словеса́ Твоя́. Откры́й о́чи мои́, и уразуме́ю чудеса́ от зако́на Твоего́. Пришле́ц аз есмь на земли́: не скрый от мене́ за́поведи Твоя́. Возлюби́ душа́ моя́ возжела́ти судьбы́ Твоя́ на вся́кое вре́мя. Запрети́л еси́ го́рдым: про́кляти уклоня́ющиися от за́поведей Твои́х. Отьими́ от мене́ поно́с и уничиже́ние, я́ко свиде́ний Твои́х взыска́х. И́бо седо́ша кня́зи, и на мя клевета́ху, раб же Твой глумля́шеся во оправда́ниих Твои́х: И́бо свиде́ния Твоя́ поуче́ние мое́ есть, и сове́ти мои́ оправда́ния Твоя́. Прильпе́ земли́ душа́ моя́: живи́ мя по словеси́ Твоему́. Пути́ моя́ возвести́х, и услы́шал мя еси́: научи́ мя оправда́нием Твои́м: Путь оправда́ний Твои́х вразуми́ ми, и поглумлю́ся в чудесе́х Твои́х. Воздрема́ душа́ моя́ от уны́ния: утверди́ мя в словесе́х Твои́х. Путь непра́вды отста́ви от мене́, и зако́ном Твои́м поми́луй мя. Путь и́стины изво́лих, и судьбы́ Твоя́ не забы́х. Прилепи́хся свиде́нием Твои́м, Го́споди, не посрами́ мене́. Путь за́поведей Твои́х теко́х, егда́ расшири́л еси́ се́рдце мое́. Законоположи́ мне, Го́споди, путь оправда́ний Твои́х, и взыщу́ и́ вы́ну: Вразуми́ мя, и испыта́ю зако́н Твой, и сохраню́ и́ всем се́рдцем мои́м. Наста́ви мя на стезю́ за́поведей Твои́х, я́ко ту́ю восхоте́х. Приклони́ се́рдце мое́ во свиде́ния Твоя́, а не в лихои́мство. Отврати́ о́чи мои́, е́же не ви́дети суеты́, в пути́ Твое́м живи́ мя. Поста́ви рабу́ Твоему́ сло́во Твое́ в страх Твой. Отьими́ поноше́ние мое́, е́же непщева́х: я́ко судьбы́ Твоя́ бла́ги. Се возжела́х за́поведи Твоя́, в пра́вде Твое́й живи́ мя. И да прии́дет на мя ми́лость Твоя́, Го́споди, спасе́ние Твое́ по словеси́ Твоему́. И отвеща́ю поноша́ющым ми сло́во: я́ко упова́х на словеса́ Твоя́. И не отьими́ от уст мои́х словесе́ и́стинна до зела́, я́ко на судьбы́ Твоя́ упова́х. И сохраню́ зако́н Твой вы́ну, в век и в век ве́ка. И хожда́х в широте́, я́ко за́поведи Твоя́ взыска́х. И глаго́лах о свиде́ниих Твои́х пред цари́, и не стыдя́хся: И поуча́хся в за́поведех Твои́х, я́же возлюби́х зело́: И воздвиго́х ру́це мои́ к за́поведем Твои́м, я́же возлюби́х, и глумля́хся во оправда́ниих Твои́х. Помяни́ словеса́ Твоя́ рабу́ Твоему́, и́хже упова́ние дал ми еси́. То мя уте́ши во смире́нии мое́м, я́ко сло́во Твое́ живи́ мя. Го́рдии законопреступова́ху до зела́: от зако́на же Твоего́ не уклони́хся. Помяну́х судьбы́ Твоя́ от ве́ка, Го́споди, и уте́шихся. Печа́ль прия́т мя от гре́шник, оставля́ющих зако́н Твой. Пе́та бя́ху мне оправда́ния Твоя́, на ме́сте прише́льствия моего́. Помяну́х в нощи́ И́мя Твое́, Го́споди, и сохрани́х зако́н Твой. Сей бысть мне, я́ко оправда́ний Твои́х взыска́х. Часть моя́ еси́, Го́споди, рех сохрани́ти зако́н Твой. Помоли́хся лицу́ Твоему́ всем се́рдцем мои́м: поми́луй мя по словеси́ Твоему́. Помы́слих пути́ Твоя́, и возврати́х но́зе мои́ во свиде́ния Твоя́. Угото́вихся и не смути́хся сохрани́ти за́поведи Твоя́. У́жя гре́шник обяза́шася мне, и зако́на Твоего́ не забы́х. Полу́нощи воста́х испове́датися Тебе́ о судьба́х пра́вды Твоея́. Прича́стник аз есмь всем боя́щымся Тебе́, и храня́щым за́поведи Твоя́. Ми́лости Твоея́, Го́споди, испо́лнь земля́: оправда́нием Твои́м научи́ мя. Бла́гость сотвори́л еси́ с рабо́м Твои́м, Го́споди, по словеси́ Твоему́. Бла́гости, и наказа́нию и ра́зуму научи́ мя, я́ко за́поведем Твои́м ве́ровах. Пре́жде да́же не смири́ти ми ся, аз прегреши́х: сего́ ра́ди сло́во Твое́ сохрани́х. Благ еси́ Ты, Го́споди, и бла́гостию Твое́ю научи́ мя оправда́нием Твои́м. Умно́жися на мя непра́вда го́рдых, аз же всем се́рдцем мои́м испыта́ю за́поведи Твоя́. Усыри́ся я́ко млеко́ се́рдце их, аз же зако́ну Твоему́ поучи́хся. Бла́го мне, я́ко смири́л мя еси́, я́ко да научу́ся оправда́нием Твои́м. Благ мне зако́н уст Твои́х, па́че ты́сящ зла́та и сребра́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося[1] раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ру́це Твои́ сотвори́сте мя, и созда́сте мя: вразуми́ мя, и научу́ся за́поведем Твои́м. Боя́щиися Тебе́ у́зрят мя и возвеселя́тся, я́ко на словеса́ Твоя́ упова́х. Разуме́х Го́споди, я́ко пра́вда судьбы́ Твоя́, и вои́стинну смири́л мя еси́. Бу́ди же ми́лость Твоя́, да уте́шит мя по словеси́ Твоему́ рабу́ Твоему́. Да прии́дут мне щедро́ты Твоя́, и жив бу́ду, я́ко зако́н Твой поуче́ние мое́ есть. Да постыдя́тся го́рдии, я́ко непра́ведно беззако́нноваша на мя, аз же поглумлю́ся в за́поведех Твои́х. Да обратя́т мя боя́щиися Тебе́, и ве́дящии свиде́ния Твоя́. Бу́ди се́рдце мое́ непоро́чно во оправда́ниих Твои́х, я́ко да не постыжу́ся. Исчеза́ет во спасе́ние Твое́ душа́ моя́, на словеса́ Твоя́ упова́х. Исчезо́ша о́чи мои́ в сло́во Твое́, глаго́люще: когда́ уте́шиши мя; Зане́ бых я́ко мех на сла́не: оправда́ний Твои́х не забы́х. Коли́ко есть дней раба́ Твоего́; когда́ сотвори́ши ми от гоня́щих мя суд; Пове́даша мне законопресту́пницы глумле́ния, но не я́ко зако́н Твой, Го́споди. Вся за́поведи Твоя́ и́стина: непра́ведно погна́ша мя, помози́ ми. Вма́ле не сконча́ша мене́ на земли́: аз же не оста́вих за́поведей Твои́х. По ми́лости Твое́й живи́ мя, и сохраню́ свиде́ния уст Твои́х. Во век, Го́споди, сло́во Твое́ пребыва́ет на Небеси́. В род и род и́стина Твоя́. Основа́л еси́ зе́млю, и пребыва́ет. Учине́нием Твои́м пребыва́ет день, я́ко вся́ческая рабо́тна Тебе́. Я́ко а́ще бы не зако́н Твой поуче́ние мое́ был, тогда́ у́бо поги́бл бых во смире́нии мое́м. Во век не забу́ду оправда́ний Твои́х, я́ко в них оживи́л мя еси́. Твой есмь аз, спаси́ мя, я́ко оправда́ний Твои́х взыска́х. Мене́ жда́ша гре́шницы погуби́ти мя, свиде́ния Твоя́ разуме́х. Вся́кия кончи́ны ви́дех коне́ц, широка́ за́поведь Твоя́ зело́. Коль возлюби́х зако́н Твой, Го́споди, весь день поуче́ние мое́ есть. Па́че враг мои́х умудри́л мя еси́ за́поведию Твое́ю, я́ко в век моя́ есть. Па́че всех уча́щих мя разуме́х, я́ко свиде́ния Твоя́ поуче́ние мое́ есть. Па́че ста́рец разуме́х, я́ко за́поведи Твоя́ взыска́х. От вся́каго пути́ лука́ва возбрани́х нога́м мои́м, я́ко да сохраню́ словеса́ Твоя́. От суде́б Твои́х не уклони́хся, я́ко Ты законоположи́л ми еси́. Коль сладка́ горта́ни моему́ словеса́ Твоя́, па́че ме́да усто́м мои́м. От за́поведей Твои́х разуме́х, сего́ ра́ди возненави́дех всяк путь непра́вды. Свети́льник нога́ма мои́ма зако́н Твой, и свет стезя́м мои́м. Кля́хся и поста́вих сохрани́ти судьбы́ пра́вды Твоея́. Смири́хся до зела́, Го́споди, живи́ мя по словеси́ Твоему́. Во́льная уст мои́х благоволи́ же, Го́споди, и судьба́м Твои́м научи́ мя. Душа́ моя́ в руку́ Твое́ю вы́ну, и зако́на Твоего́ не забы́х. Положи́ша гре́шницы сеть мне, и от за́поведей Твои́х не заблуди́х. Насле́довах свиде́ния Твоя́ во век, я́ко ра́дование се́рдца моего́ суть. Приклони́х се́рдце мое́ сотвори́ти оправда́ния Твоя́ в век за воздая́ние. Законопресту́пныя возненави́дех, зако́н же Твой возлюби́х. Помо́щник мой и Засту́пник мой еси́ Ты, на словеса́ Твоя́ упова́х. Уклони́теся от мене́ лука́внующии, и испыта́ю за́поведи Бо́га моего́. Заступи́ мя по словеси́ Твоему́, и жив бу́ду, и не посрами́ мене́ от ча́яния моего́. Помози́ ми, и спасу́ся, и поучу́ся во оправда́ниих Твои́х вы́ну. Уничижи́л еси́ вся отступа́ющия от оправда́ний Твои́х, я́ко непра́ведно помышле́ние их. Преступа́ющия непщева́х вся гре́шныя земли́, сего́ ра́ди возлюби́х свиде́ния Твоя́. Пригвозди́ стра́ху Твоему́ пло́ти моя́, от суде́б бо Твои́х убоя́хся. Сотвори́х суд и пра́вду, не преда́ждь мене́ оби́дящым мя. Восприими́ раба́ Твоего́ во бла́го, да не оклевета́ют мене́ го́рдии. О́чи мои́ исчезо́сте во спасе́ние Твое́, и в сло́во пра́вды Твоея́. Сотвори́ с рабо́м Твои́м по ми́лости Твое́й, и оправда́нием Твои́м научи́ мя. Раб Твой есмь аз: вразуми́ мя, и уве́м свиде́ния Твоя́. Вре́мя сотвори́ти Го́сподеви: разори́ша зако́н Твой. Сего́ ра́ди возлюби́х за́поведи Твоя́ па́че зла́та и топа́зия. Сего́ ра́ди ко всем за́поведем Твои́м направля́хся, всяк путь непра́вды возненави́дех. Ди́вна свиде́ния Твоя́, сего́ ра́ди испыта́ я́ душа́ моя́. Явле́ние слове́с Твои́х просвеща́ет и вразумля́ет младе́нцы. Уста́ моя́ отверзо́х, и привлеко́х дух, я́ко за́поведей Твои́х жела́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. При́зри на мя и поми́луй мя, по суду́ лю́бящих и́мя Твое́. Стопы́ моя́ напра́ви по словеси́ Твоему́, и да не облада́ет мно́ю вся́кое беззако́ние. Изба́ви мя от клеветы́ челове́ческия, и сохраню́ за́поведи Твоя́. Лице́ Твое́ просвети́ на раба́ Твоего́, и научи́ мя оправда́нием Твои́м. Исхо́дища водна́я изведо́сте о́чи мои́, поне́же не сохрани́х зако́на Твоего́. Пра́веден еси́, Го́споди, и пра́ви суди́ Твои́. Запове́дал еси́ пра́вду свиде́ния Твоя́, и и́стину зело́. Иста́яла мя есть ре́вность Твоя́, я́ко забы́ша словеса́ Твоя́ врази́ мои́. Разжже́но сло́во Твое́ зело́, и раб Твой возлюби́ е́. Юне́йший аз есмь и уничиже́н, оправда́ний Твои́х не забы́х. Пра́вда Твоя́ пра́вда во век, и зако́н Твой и́стина. Ско́рби и ну́жды обрето́ша мя, за́поведи Твоя́ поуче́ние мое́. Пра́вда свиде́ния Твоя́ в век, вразуми́ мя, и жив бу́ду. Воззва́х всем се́рдцем мои́м, услы́ши мя, Го́споди, оправда́ния Твоя́ взыщу́. Воззва́х Ти, спаси́ мя, и сохраню́ свиде́ния Твоя́. Предвари́х в безго́дии и воззва́х, на словеса́ Твоя́ упова́х. Предвари́сте о́чи мои́ ко у́тру, поучи́тися словесе́м Твои́м. Глас мой услы́ши, Го́споди, по ми́лости Твое́й: по судьбе́ Твое́й живи́ мя. Прибли́жишася гоня́щии мя беззако́нием, от зако́на же Твоего́ удали́шася. Близ еси́ Ты, Го́споди, и вси путие́ Твои́ и́стина. Испе́рва позна́х от свиде́ний Твои́х, я́ко в век основа́л я́ еси́. Виждь смире́ние мое́ и изми́ мя, я́ко зако́на Твоего́ не забы́х. Суди́ суд мой и изба́ви мя, словесе́ ра́ди Твоего́ живи́ мя. Дале́че от гре́шник спасе́ние, я́ко оправда́ний Твои́х не взыска́ша. Щедро́ты Твоя́ мно́ги, Го́споди, по судьбе́ Твое́й живи́ мя. Мно́зи изгоня́щии мя и стужа́ющии ми, от свиде́ний Твои́х не уклони́хся. Ви́дех неразумева́ющия и иста́ях, я́ко слове́с Твои́х не сохрани́ша. Виждь, я́ко за́поведи Твоя́ возлюби́х, Го́споди, по ми́лости Твое́й живи́ мя. Нача́ло слове́с Твои́х и́стина, и во век вся судьбы́ пра́вды Твоея́. Кня́зи погна́ша мя ту́не, и от слове́с Твои́х убоя́ся се́рдце мое́. Возра́дуюся аз о словесе́х Твои́х, я́ко обрета́яй коры́сть мно́гу. Непра́вду возненави́дех и омерзи́х, зако́н же Твой возлюби́х. Седмери́цею днем хвали́х Тя о судьба́х пра́вды Твоея́. Мир мног лю́бящым зако́н Твой, и несть им собла́зна. Ча́ях спасе́ния Твоего́, Го́споди, и за́поведи Твоя́ возлюби́х. Сохрани́ душа́ моя́ свиде́ния Твоя́ и возлюби́ я́ зело́. Сохрани́х за́поведи Твоя́ и свиде́ния Твоя́, я́ко вси путие́ мои́ пред Тобо́ю, Го́споди. Да прибли́жится моле́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ вразуми́ мя. Да вни́дет проше́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ изба́ви мя. Отры́гнут устне́ мои́ пе́ние, егда́ научи́ши мя оправда́нием Твои́м. Провеща́ет язы́к мой словеса́ Твоя́, я́ко вся за́поведи Твоя́ пра́вда. Да бу́дет рука́ Твоя́ е́же спасти́ мя, я́ко за́поведи Твоя́ изво́лих. Возжела́х спасе́ние Твое́, Го́споди, и зако́н Твой поуче́ние мое́ есть. Жива́ бу́дет душа́ моя́ и восхва́лит Тя, и судьбы́ Твоя́ помо́гут мне. Заблуди́х, я́ко овча́ поги́бшее, взыщи́ раба́ Твоего́, я́ко за́поведей Твои́х не забы́х. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (Трижды) Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Помяни́, Го́споди, Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго преста́вльшагося раба́ Твоего́, бра́та на́шего (имярек), и я́ко Благ и Человеколю́бец отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся́ во́льная его́ согреше́ния и нево́льная, изба́ви его́ ве́чная му́ки и огня́ гее́нскаго и да́руй ему́ прича́стие и наслажде́ние ве́чных Твои́х благи́х, угото́ванных лю́бящим Тя: а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно во Отца́ и Сы́на и Свята́го Ду́ха, Бо́га Тя в Тро́ице сла́вимаго ве́рова, и Еди́ницу в Тро́ице и Тро́ицу во Еди́нстве, правосла́вно да́же до после́дняго своего́ издыха́ния испове́да. Те́мже ми́лостив тому́ бу́ди, и ве́ру, я́же в Тя вме́сто дел вмени́, и со святы́ми Твои́ми, я́ко Щедр, упоко́й: несть бо челове́ка, и́же поживе́т и не согреши́т. Но Ты Еди́н еси́ кроме́ вся́каго греха́, и пра́вда Твоя́, пра́вда во ве́ки, и Ты еси́ Еди́н Бог ми́лостей и щедро́т, и человеколю́бия, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. По 17-й кафизме Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. И тропари, глас 2-й Согреши́х к Тебе́, Спа́се, я́ко блу́дный сын: приими́ мя, О́тче, ка́ющагося, и поми́луй мя, Бо́же. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Зову́ к Тебе́, Христе́ Спа́се, мытаре́вым гла́сом: очи́сти мя я́коже о́наго, и поми́луй мя, Бо́же. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богоро́дице, не пре́зри мя тре́бующа заступле́ния Твоего́: на Тя бо упова́ душа́ мо́я, и поми́луй мя. Го́споди, поми́луй. (40 раз) И поклоны по силе. Молитва Влады́ко Го́споди Вседержи́телю и Тво́рче всех, щедро́т Оте́ц, и ми́лости Бог, от земли́ созда́вый челове́ка, и показа́вый eго́ по о́бразу Твоему́ и по подо́бию, да и тем просла́вится великоле́пое имя Твое́ на земли́, и исто́ргнена у́бо преступле́нием Твои́х за́поведей, па́ки на лу́чшее возсозда́вый eго́ во Христе́ Твое́м, и возведы́й на Небеса́: благодарю́ Тя, я́ко умно́жил еси́ на мне вели́чие Твое́, и не пре́дал мя еси́ враго́м мои́м в коне́ц, исто́ргнути мя и́щущым в про́пасть а́дову, ниже́ оста́вил мя еси́ поги́бнути со беззако́нии мои́ми. Ны́не у́бо, Многоми́лостиве и Любобла́же Го́споди, не хотя́й сме́рти гре́шнаго, но обраще́ния ожида́яй, и прие́мляй: и́же низве́рженныя исправля́яй, сокруше́нныя исцеля́яй, обрати́ и мене́ к покая́нию, и низве́рженнаго испра́ви, и сокруше́ннаго исцели́: помяни́ Твоя́ щедро́ты, и я́же от ве́ка Твою́ непостижи́мую бла́гость и моя́ безме́рная забу́ди беззако́ния, я́же де́лом и сло́вом, и мы́слию соверши́х: разреши́ ослепле́ние се́рдца моего́, и даждь ми сле́зы умиле́ния на очище́ние скве́рны мы́сли моея́. Услы́ши, Го́споди, вонми́, Человеколю́бче, очи́сти, Благоутро́бне, и от мучи́тельства во мне ца́рствувщих страсте́й окая́нную мою́ ду́шу свободи́. И не ктому́ да содержи́т мя грех, ниже́ да возмо́жет на мя бори́тель де́мон, ниже́ к своему́ хоте́нию да веде́т мя, но держа́вною Твое́ю руко́ю, eго́ влады́чества исхи́тивый мя, Ты ца́рствуй во мне, Благи́й и Человеколюби́вый Го́споди, и всего́ Твоего́ бы́ти, и жи́ти мне про́чее по Твое́й благоволи́ во́ли. И пода́ждь ми неизрече́нною бла́гостию се́рдца очище́ние, уст хране́ние, правоту́ дея́ний, мудрова́ние смире́нное, мир помысло́в, тишину́ душе́вных мои́х сил, ра́дость духо́вную, любо́вь и́стинную, долготерпе́ние, бла́гость, кро́тость, ве́ру нелицеме́рну, воздержа́ние обдержа́тельное, и всех мя благи́х плодо́в испо́лни, дарова́нием Свята́го Твоего́ Ду́ха. И не возведи́ мене́ в преполове́ние дний мои́х, ниже́ неиспра́влену и негото́ву ду́шу мою́ восхи́тиши, но соверши́ мя Твои́м соверше́нством, и та́ко мя настоя́щаго жити́я изведи́, я́ко да невозбра́нно проше́д нача́ла и вла́сти тьмы́, Твое́ю благода́тию узрю́ и аз непристу́пныя Твоея́ сла́вы добро́ту неизрече́нную, со все́ми святы́ми Твои́ми, в ни́хже освяти́ся, и просла́вися всечестно́е и великоле́пое и́мя Твое́, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в, ами́нь. Окончание молитв Досто́йно е́сть я́ко вои́стинну блажи́ти Тя, Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Го́споди, поми́луй. (Трижды) Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь. Го́споди Иису́се Христе́, Сы́не Бо́жий, моли́тв ра́ди Пречи́стыя Твоея́ Ма́тери, си́лою Честна́го и Животворя́щаго Креста́, и святы́х небе́сных сил безпло́тных, и преподо́бных и богоно́сных оте́ц на́ших, и свята́го проро́ка Дави́да, и всех святы́х, поми́луй и спаси́ мя гре́шнаго, я́ко Благ и Человеколю́бец, ами́нь. [1]До 40-го дня после смерти полагается читать «новопреста́вленного», в дальнейшем — «преста́вльшагося».",
  "originalUrl": "https://www.molitvoslov.com/text227.htm",
  "createdAt": "2025-09-20T21:25:52.077Z",
  "updatedAt": "2025-09-22T03:50:11.414Z",
  "url": "17-ya-kafizma-pominalnaya-chtomaya-v-dni-osobogo-pominoveniya-usopshih",
  "contentModern": "Молитвы перед началом чтения Псалтири Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесныи, Утешителю, Душе истины, Иже везде сыи и вся исполняяи, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Тропарь: Помилуи нас, Господи, помилуи нас; всякаго бо ответа недоумеюще, сию Ти молитву яко Владыце грешнии приносим: помилуи нас. Слава Отцу, и Сыну, и Святому Духу. Честное пророка Твоего, Господи, торжество, небо Церковь показа, с человеки ликуют ангели: того молитвами, Христе Боже, в мире управи живот наш, да поем Ти: Аллилуиа. И ныне и всегда и во веки веков. Аминь. Многая множества моих, Богородице, прегрешении, к Тебе прибегох, Чистая, спасения требуя: посети немощствующую мою душу, и моли Сына Твоего и Бога нашего дать мне оставление, яже содеях лютых, Едина Благословенная. Господи, помилуи (40 раз). И поклоны по силе. Молитва Святеи Живоначальнеи Троице Всесвятая Троице, Боже и Содетелю всего мира, поспеши и направи сердце мое, начати с разумом и кончати делы благими богодухновенныя сия книги, яже Святыи Дух усты Давидовы отрыгну, ихже ныне хощу глаголати аз, недостоиныи, разумея же свое невежество, припадая молюся Ти, и еже от Тебе помощи прося: Господи, управи ум мои и утверди сердце мое, не о глаголании устен стужати си, но о разуме глаголемых веселитися, и приготовитися на творение добрых дел, яже учуся, и глаголю: да добрыми делы просвещен, на судищи десныя Ти страны причастник буду со всеми избранными Твоими. И ныне, Владыко, благослови, да, воздохнув от сердца, и языком воспою, глаголя сице: Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. (Поклон) Псалом 118 Блажени непорочнии в путь, ходящии в законе Господни. Блажени испытающии свидения Его, всем сердцем взыщут Его, не делающии бо беззакония, в путех Его ходиша. Ты заповедал еси заповеди Твоя сохранити зело. Дабы исправилися путие мои, сохранити оправдания Твоя. Тогда не постыжуся, когда призрети мне на вся заповеди Твоя. Исповемся Тебе в правости сердца, когда научити мне ся судьбам правды Твоея. Оправдания Твоя сохраню, не прости мене до зела. В чесом исправит юнеишии путь свои; когда сохранити словеса Твоя. Всем сердцем моим взысках Тебе, не отрини мене от заповедеи Твоих. В сердце моем скрых словеса Твоя, яко да не согрешу Тебе. Благословен еси, Господи: научи меня оправданием Твоим. Устнама моима возвестих вся судьбы уст Твоих. На пути свидении Твоих насладихся, яко о всяком богатстве. В заповедех Твоих поглумлюся, и уразумею пути Твоя. Во оправданиих Твоих поучуся, не забуду словес Твоих. Воздаждь рабу Твоему: живи меня, и сохраню словеса Твоя. Открыи очи мои, и уразумею чудеса от закона Твоего. Пришлец аз есмь на земли: не скрыи от мене заповеди Твоя. Возлюби душа моя возжелати судьбы Твоя на всякое время. Запретил еси гордым: прокляти уклоняющиися от заповедеи Твоих. Отьими от мене понос и уничижение, яко свидении Твоих взысках. Ибо седоша князи, и на меня клеветаху, раб же Твои глумляшеся во оправданиих Твоих: Ибо свидения Твоя поучение мое есть, и совети мои оправдания Твоя. Прильпе земли душа моя: живи меня по словеси Твоему. Пути моя возвестих, и услышал меня еси: научи меня оправданием Твоим: Путь оправдании Твоих дай разумение мне, и поглумлюся в чудесех Твоих. Воздрема душа моя от уныния: утверди меня в словесех Твоих. Путь неправды отстави от мене, и законом Твоим помилуи меня. Путь истины изволих, и судьбы Твоя не забых. Прилепихся свидением Твоим, Господи, не посрами мене. Путь заповедеи Твоих текох, егда расширил еси сердце мое. Законоположи мне, Господи, путь оправдании Твоих, и взыщу и выну: дай разумение меня, и испытаю закон Твои, и сохраню и всем сердцем моим. Настави меня на стезю заповедеи Твоих, яко тую восхотех. Приклони сердце мое во свидения Твоя, а не в лихоимство. Отврати очи мои, еже не видети суеты, в пути Твоем живи меня. Постави рабу Твоему слово Твое в страх Твои. Отьими поношение мое, еже непщевах: яко судьбы Твоя благи. Се возжелах заповеди Твоя, в правде Твоеи живи меня. И да приидет на меня милость Твоя, Господи, спасение Твое по словеси Твоему. И отвещаю поношающым мне слово: яко уповах на словеса Твоя. И не отьими от уст моих словесе истинна до зела, яко на судьбы Твоя уповах. И сохраню закон Твои выну, в век и в век века. И хождах в широте, яко заповеди Твоя взысках. И глаголах о свидениих Твоих пред цари, и не стыдяхся: И поучахся в заповедех Твоих, яже возлюбих зело: И воздвигох руце мои к заповедем Твоим, яже возлюбих, и глумляхся во оправданиих Твоих. Помяни словеса Твоя рабу Твоему, ихже упование дал мне еси. То меня утеши во смирении моем, яко слово Твое живи меня. Гордии законопреступоваху до зела: от закона же Твоего не уклонихся. Помянух судьбы Твоя от века, Господи, и утешихся. Печаль прият меня от грешник, оставляющих закон Твои. Пета бяху мне оправдания Твоя, на месте пришельствия моего. Помянух в нощи Имя Твое, Господи, и сохраних закон Твои. Сеи бысть мне, яко оправдании Твоих взысках. Часть моя еси, Господи, рех сохранити закон Твои. Помолихся лицу Твоему всем сердцем моим: помилуи меня по словеси Твоему. Помыслих пути Твоя, и возвратих нозе мои во свидения Твоя. Уготовихся и не смутихся сохранити заповеди Твоя. Ужя грешник обязашася мне, и закона Твоего не забых. Полунощи востах исповедатися Тебе о судьбах правды Твоея. Причастник аз есмь всем боящымся Тебе, и хранящым заповеди Твоя. Милости Твоея, Господи, исполнь земля: оправданием Твоим научи меня. Благость сотворил еси с рабом Твоим, Господи, по словеси Твоему. Благости, и наказанию и разуму научи меня, яко заповедем Твоим веровах. Прежде даже не смирити мне ся, аз прегреших: сего ради слово Твое сохраних. Благ еси Ты, Господи, и благостию Твоею научи меня оправданием Твоим. Умножися на меня неправда гордых, аз же всем сердцем моим испытаю заповеди Твоя. Усырися яко млеко сердце их, аз же закону Твоему поучихся. Благо мне, яко смирил меня еси, яко да научуся оправданием Твоим. Благ мне закон уст Твоих, паче тысящ злата и сребра. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу. Помяни, Господи, Боже наш, в вере и надежди живота вечнаго преставльшагося[1] раба Твоего, брата нашего (имярек), и яко Благ и Человеколюбец отпущаяи грехи и потребляяи неправды, ослаби, прости и прости вся вольная его согрешения и невольная, избавь его вечная муки и огня геенскаго и даруи ему причастие и наслаждение вечных Твоих благих, уготованных любящим Тя: если бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго верова, и Единицу в Троице и Троицу во Единстве, православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру, яже в Тя вместо дел вмени, и со святыми Твоими, яко Щедр, упокои: несть бо человека, иже поживет и не согрешит. Но Ты Един еси кроме всякаго греха, и правда Твоя, правда во веки, и Ты еси Един Бог милостеи и щедрот, и человеколюбия, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь. И ныне и всегда и во веки веков. Аминь. Руце Твои сотвористе меня, и создасте меня: дай разумение меня, и научуся заповедем Твоим. Боящиися Тебе узрят меня и возвеселятся, яко на словеса Твоя уповах. Разумех Господи, яко правда судьбы Твоя, и воистинну смирил меня еси. Буди же милость Твоя, да утешит меня по словеси Твоему рабу Твоему. Да приидут мне щедроты Твоя, и жив буду, яко закон Твои поучение мое есть. Да постыдятся гордии, яко неправедно беззаконноваша на меня, аз же поглумлюся в заповедех Твоих. Да обратят меня боящиися Тебе, и ведящии свидения Твоя. Буди сердце мое непорочно во оправданиих Твоих, яко да не постыжуся. Исчезает во спасение Твое душа моя, на словеса Твоя уповах. Исчезоша очи мои в слово Твое, глаголюще: когда утешиши меня; Зане бых яко мех на слане: оправдании Твоих не забых. Колико есть днеи раба Твоего; когда сотвориши мне от гонящих меня суд; Поведаша мне законопреступницы глумления, но не яко закон Твои, Господи. Вся заповеди Твоя истина: неправедно погнаша меня, помози мне. Вмале не скончаша мене на земли: аз же не оставих заповедеи Твоих. По милости Твоеи живи меня, и сохраню свидения уст Твоих. Во век, Господи, слово Твое пребывает на Небеси. В род и род истина Твоя. Основал еси землю, и пребывает. Учинением Твоим пребывает день, яко всяческая работна Тебе. Яко если бы не закон Твои поучение мое был, тогда убо погибл бых во смирении моем. Во век не забуду оправдании Твоих, яко в них оживил меня еси. Твои есмь аз, спаси меня, яко оправдании Твоих взысках. Мене ждаша грешницы погубити меня, свидения Твоя разумех. Всякия кончины видех конец, широка заповедь Твоя зело. Коль возлюбих закон Твои, Господи, весь день поучение мое есть. Паче враг моих умудрил меня еси заповедию Твоею, яко в век моя есть. Паче всех учащих меня разумех, яко свидения Твоя поучение мое есть. Паче старец разумех, яко заповеди Твоя взысках. От всякаго пути лукава возбраних ногам моим, яко да сохраню словеса Твоя. От судеб Твоих не уклонихся, яко Ты законоположил мне еси. Коль сладка гортани моему словеса Твоя, паче меда устом моим. От заповедеи Твоих разумех, сего ради возненавидех всяк путь неправды. Светильник ногама моима закон Твои, и свет стезям моим. Кляхся и поставих сохранити судьбы правды Твоея. Смирихся до зела, Господи, живи меня по словеси Твоему. Вольная уст моих благоволи же, Господи, и судьбам Твоим научи меня. Душа моя в руку Твоею выну, и закона Твоего не забых. Положиша грешницы сеть мне, и от заповедеи Твоих не заблудих. Наследовах свидения Твоя во век, яко радование сердца моего суть. Приклоних сердце мое сотворити оправдания Твоя в век за воздаяние. Законопреступныя возненавидех, закон же Твои возлюбих. Помощник мои и Заступник мои еси Ты, на словеса Твоя уповах. Уклонитеся от мене лукавнующии, и испытаю заповеди Бога моего. Заступи меня по словеси Твоему, и жив буду, и не посрами мене от чаяния моего. Помози мне, и спасуся, и поучуся во оправданиих Твоих выну. Уничижил еси вся отступающия от оправдании Твоих, яко неправедно помышление их. Преступающия непщевах вся грешныя земли, сего ради возлюбих свидения Твоя. Пригвозди страху Твоему плоти моя, от судеб бо Твоих убояхся. Сотворих суд и правду, не предаждь мене обидящым меня. Восприими раба Твоего во благо, да не оклеветают мене гордии. Очи мои исчезосте во спасение Твое, и в слово правды Твоея. соверши с рабом Твоим по милости Твоеи, и оправданием Твоим научи меня. Раб Твои есмь аз: дай разумение меня, и увем свидения Твоя. Время сотворити Господеви: разориша закон Твои. Сего ради возлюбих заповеди Твоя паче злата и топазия. Сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех. Дивна свидения Твоя, сего ради испыта я душа моя. Явление словес Твоих просвещает и вразумляет младенцы. Уста моя отверзох, и привлекох дух, яко заповедеи Твоих желах. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу. Помяни, Господи, Боже наш, в вере и надежди живота вечнаго преставльшагося раба Твоего, брата нашего (имярек), и яко Благ и Человеколюбец отпущаяи грехи и потребляяи неправды, ослаби, прости и прости вся вольная его согрешения и невольная, избавь его вечная муки и огня геенскаго и даруи ему причастие и наслаждение вечных Твоих благих, уготованных любящим Тя: если бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго верова, и Единицу в Троице и Троицу во Единстве, православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру, яже в Тя вместо дел вмени, и со святыми Твоими, яко Щедр, упокои: несть бо человека, иже поживет и не согрешит. Но Ты Един еси кроме всякаго греха, и правда Твоя, правда во веки, и Ты еси Един Бог милостеи и щедрот, и человеколюбия, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь. И ныне и всегда и во веки веков. Аминь. Призри на меня и помилуи меня, по суду любящих имя Твое. Стопы моя направи по словеси Твоему, и да не обладает мною всякое беззаконие. избавь меня от клеветы человеческия, и сохраню заповеди Твоя. Лице Твое просвети на раба Твоего, и научи меня оправданием Твоим. Исходища водная изведосте очи мои, понеже не сохраних закона Твоего. Праведен еси, Господи, и прави суди Твои. Заповедал еси правду свидения Твоя, и истину зело. Истаяла меня есть ревность Твоя, яко забыша словеса Твоя врази мои. Разжжено слово Твое зело, и раб Твои возлюби е. Юнеишии аз есмь и уничижен, оправдании Твоих не забых. Правда Твоя правда во век, и закон Твои истина. Скорби и нужды обретоша меня, заповеди Твоя поучение мое. Правда свидения Твоя в век, дай разумение меня, и жив буду. Воззвах всем сердцем моим, услыши меня, Господи, оправдания Твоя взыщу. Воззвах Ти, спаси меня, и сохраню свидения Твоя. Предварих в безгодии и воззвах, на словеса Твоя уповах. Предваристе очи мои ко утру, поучитися словесем Твоим. Глас мои услыши, Господи, по милости Твоеи: по судьбе Твоеи живи меня. Приближишася гонящии меня беззаконием, от закона же Твоего удалишася. Близ еси Ты, Господи, и вси путие Твои истина. Исперва познах от свидении Твоих, яко в век основал я еси. Виждь смирение мое и изми меня, яко закона Твоего не забых. Суди суд мои и избавь меня, словесе ради Твоего живи меня. Далече от грешник спасение, яко оправдании Твоих не взыскаша. Щедроты Твоя многи, Господи, по судьбе Твоеи живи меня. Мнози изгонящии меня и стужающии мне, от свидении Твоих не уклонихся. Видех неразумевающия и истаях, яко словес Твоих не сохраниша. Виждь, яко заповеди Твоя возлюбих, Господи, по милости Твоеи живи меня. Начало словес Твоих истина, и во век вся судьбы правды Твоея. Князи погнаша меня туне, и от словес Твоих убояся сердце мое. Возрадуюся аз о словесех Твоих, яко обретаяи корысть многу. Неправду возненавидех и омерзих, закон же Твои возлюбих. Седмерицею днем хвалих Тя о судьбах правды Твоея. Мир мног любящым закон Твои, и несть им соблазна. Чаях спасения Твоего, Господи, и заповеди Твоя возлюбих. Сохрани душа моя свидения Твоя и возлюби я зело. Сохраних заповеди Твоя и свидения Твоя, яко вси путие мои пред Тобою, Господи. Да приближится моление мое пред Тя, Господи, по словеси Твоему дай разумение меня. Да внидет прошение мое пред Тя, Господи, по словеси Твоему избавь меня. Отрыгнут устне мои пение, егда научиши меня оправданием Твоим. Провещает язык мои словеса Твоя, яко вся заповеди Твоя правда. Да будет рука Твоя еже спасти меня, яко заповеди Твоя изволих. Возжелах спасение Твое, Господи, и закон Твои поучение мое есть. Жива будет душа моя и восхвалит Тя, и судьбы Твоя помогут мне. Заблудих, яко овча погибшее, взыщи раба Твоего, яко заповедеи Твоих не забых. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу. Помяни, Господи, Боже наш, в вере и надежди живота вечнаго преставльшагося раба Твоего, брата нашего (имярек), и яко Благ и Человеколюбец отпущаяи грехи и потребляяи неправды, ослаби, прости и прости вся вольная его согрешения и невольная, избавь его вечная муки и огня геенскаго и даруи ему причастие и наслаждение вечных Твоих благих, уготованных любящим Тя: если бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго верова, и Единицу в Троице и Троицу во Единстве, православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру, яже в Тя вместо дел вмени, и со святыми Твоими, яко Щедр, упокои: несть бо человека, иже поживет и не согрешит. Но Ты Един еси кроме всякаго греха, и правда Твоя, правда во веки, и Ты еси Един Бог милостеи и щедрот, и человеколюбия, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь. И ныне и всегда и во веки веков. Аминь. По 17-и кафизме Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. И тропари, глас 2-и Согреших к Тебе, Спасе, яко блудныи сын: приими меня, Отче, кающагося, и помилуи меня, Боже. Слава Отцу, и Сыну, и Святому Духу. Зову к Тебе, Христе Спасе, мытаревым гласом: очисти меня якоже онаго, и помилуи меня, Боже. И ныне и всегда и во веки веков. Аминь. Богородице, не презри меня требующа заступления Твоего: на Тя бо упова душа моя, и помилуи меня. Господи, помилуи. (40 раз) И поклоны по силе. Молитва Владыко Господи Вседержителю и Творче всех, щедрот Отец, и милости Бог, от земли создавыи человека, и показавыи eго по образу Твоему и по подобию, да и тем прославится великолепое имя Твое на земли, и исторгнена убо преступлением Твоих заповедеи, паки на лучшее возсоздавыи eго во Христе Твоем, и возведыи на Небеса: благодарю Тя, яко умножил еси на мне величие Твое, и не предал меня еси врагом моим в конец, исторгнути меня ищущым в пропасть адову, ниже оставил меня еси погибнути со беззаконии моими. Ныне убо, Многомилостиве и Любоблаже Господи, не хотяи смерти грешнаго, но обращения ожидаяи, и приемляи: иже низверженныя исправляяи, сокрушенныя исцеляяи, обрати и мене к покаянию, и низверженнаго исправи, и сокрушеннаго исцели: помяни Твоя щедроты, и яже от века Твою непостижимую благость и моя безмерная забуди беззакония, яже делом и словом, и мыслию соверших: разреши ослепление сердца моего, и дай мне слезы умиления на очищение скверны мысли моея. Услыши, Господи, вонми, Человеколюбче, очисти, Благоутробне, и от мучительства во мне царствувщих страстеи окаянную мою душу свободи. И не ктому да содержит меня грех, ниже да возможет на меня боритель демон, ниже к своему хотению да ведет меня, но державною Твоею рукою, eго владычества исхитивыи меня, Ты царствуи во мне, Благии и Человеколюбивыи Господи, и всего Твоего быти, и жити мне прочее по Твоеи благоволи воли. И подай мне неизреченною благостию сердца очищение, уст хранение, правоту деянии, мудрование смиренное, мир помыслов, тишину душевных моих сил, радость духовную, любовь истинную, долготерпение, благость, кротость, веру нелицемерну, воздержание обдержательное, и всех меня благих плодов исполни, дарованием Святаго Твоего Духа. И не возведи мене в преполовение днии моих, ниже неисправлену и неготову душу мою восхитиши, но соверши меня Твоим совершенством, и тако меня настоящаго жития изведи, яко да невозбранно прошед начала и власти тьмы, Твоею благодатию узрю и аз неприступныя Твоея славы доброту неизреченную, со всеми святыми Твоими, в нихже освятися, и прославися всечестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и всегда, и во веки веков, Аминь. Окончание молитв Достоино есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнеишую Херувим и славнеишую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Господи, помилуи. (Трижды) Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матери, силою Честнаго и Животворящаго Креста, и святых небесных сил безплотных, и преподобных и богоносных отец наших, и святаго пророка Давида, и всех святых, помилуи и спаси меня грешнаго, яко Благ и Человеколюбец, Аминь. [1]До 40-го дня после смерти полагается читать «новопреставленного», в дальнеишем — «преставльшагося».",
  "summary": {
    "text": "Фрагмент псалтири, чтение из псалмов.",
    "tags": [
      "общая молитва",
      "псалтирь"
    ]
  }
}