{
  "id": 12,
  "title": "Акафист Иисусу Сладчайшему",
  "content": "Кондак 1 Возбра́нный Воево́до и Го́споди, а́да победи́телю, я́ко изба́влься от ве́чныя сме́рти, похва́льная воспису́ю Ти, созда́ние и раб Твой; но я́ко име́яй милосе́рдие неизрече́нное, от вся́ких мя бед свободи́, зову́ща: Иису́се, Сы́не Бо́жий, поми́луй мя. Икос 1 Ангелов Тво́рче и Го́споди cил, отве́рзи ми недоуме́нный ум и язы́к на похвалу́ пречи́стаго Твоего́ и́мене, я́коже глухо́му и гугни́вому дре́вле слух и язы́к отве́рзл еси́, и, глаго́лаше зовы́й такова́я: Иису́се пречу́дный, áнгелов удивле́ние; Иису́се преси́льный, прароди́телей избавле́ние. Иису́се пресла́дкий, патриа́рхов велича́ние; Иису́се пресла́вный, царе́й укрепле́ние. Иису́се прелюби́мый, проро́ков исполне́ние; Иису́се преди́вный, му́чеников кре́посте. Иисусе прети́хий, мона́хов ра́досте; Иису́се преми́лостивый, пресви́теров сла́досте. Иису́се премилосе́рдый, по́стников воздержа́ние; Иису́се пресла́достный, преподо́бных ра́дование. Иисусе пречестны́й, де́вственных целому́дрие; Иису́се предве́чный, гре́шников спасе́ние. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 2 Ви́дя вдови́цу зе́льне пла́чущу, Го́споди, я́коже бо тогда́ умилосе́рдився, сы́на ея́ на погребе́ние несо́ма воскреси́л еси́; си́це и о мне умилосе́рдися, Человеколю́бче, и грехми́ умерщвле́нную мою́ ду́шу воскреси́, зову́щую: Аллилу́иа. Икос 2 Ра́зум неуразуме́нный разуме́ти Фили́пп ища́, Го́споди, покажи́ нам Отца́, глаго́лаше; Ты же к нему́: толи́кое вре́мя сый со Мно́ю, не позна́л ли еси́, я́ко Отец во Мне, и Аз во Отце́ есмь? Те́мже, Неизсле́дованне, со стра́хом зову́ Ти: Иису́се, Бо́же предве́чный; Иису́се, Царю́ преси́льный. Иису́се, Влады́ко долготерпели́вый; Иису́се, Спа́се преми́лостивый. Иису́се, храни́телю мой преблаги́й; Иису́се, очи́сти грехи́ моя́. Иису́се, отыми́ беззако́ния моя́; Иису́се, отпусти́ непра́вды моя́. Иису́се, наде́ждо моя́, не оста́ви мене́; Иису́се, помо́щниче мой, не отри́ни мене́. Иису́се, Созда́телю мой, не забу́ди мене́; Иису́се, Па́стырю мой, не погуби́ мене́. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 3 Си́лою свы́ше апо́столы облеки́й, Иису́се, во Иерусали́ме седя́щия, облецы́ и мене́, обнаже́ннаго от вся́каго благотворе́ния, теплото́ю Ду́ха Свята́го Твоего́ и даждь ми с любо́вью пе́ти Тебе́: Аллилу́иа. Икос 3 Име́яй бога́тство милосе́рдия, мытари́ и гре́шники, и неве́рныя призва́л еси́, Иису́се; не пре́зри и мене́ ны́не, подо́бнаго им, но, я́ко многоце́нное ми́ро, приими́ песнь сию́: Иису́се, си́ло непобеди́мая; Иису́се, ми́лосте безконе́чная. Иису́се, красото́ пресве́тлая; Иису́се, любы́ неизрече́нная. Иису́се, Сы́не Бо́га Жива́го; Иису́се, поми́луй мя гре́шнаго. Иису́се, услы́ши мя в беззако́ниих зача́таго; Иису́се, очи́сти мя во гресе́х рожде́ннаго. Иису́се, научи́ мя непотре́бнаго; Иису́се, освети́ мя те́мнаго. Иису́се, очи́сти мя скве́рнаго; Иису́се, возведи́ мя блу́днаго. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 4 Бу́рю вну́трь име́яй помышле́ний сумни́тельных, Петр утопа́ше; узре́в же во пло́ти Тя су́ща, Иису́се, и по вода́м ходя́ща, позна́ Тя Бо́га и́стиннаго и, ру́ку спасе́ния получи́в, рече́: Аллилу́иа. Икос 4 Слы́ша слепы́й мимоходя́ща Тя, Го́споди, путе́м, вопия́ше: Иису́се, Сы́не Дави́дов, поми́луй мя! И, призв́ав, отве́рзл еси́ о́чи его́. Просвети́ у́бо ми́лостию Твое́ю о́чи мы́сленныя се́рдца и мене́, вопию́ща Ти и глаго́люща: Иису́се, вы́шних Созда́телю; Иису́се, ни́жних Искупи́телю. Иису́се, преиспо́дних потреби́телю; Иису́се, всея́ тва́ри украси́телю. Иису́се, души́ моея́ уте́шителю; Иису́се, ума́ моего́ просвети́телю. Иису́се, се́рдца моего́ весе́лие; Иису́се, те́ла моего́ здра́вие. Иису́се, Спа́се мой, спаси́ мя; Иису́се, све́те мой, просвети́ мя. Иису́се, му́ки вся́кия изба́ви мя; Иису́се, спаси́ мя недосто́йнаго. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 5 Богото́чною Кро́вию я́коже искупи́л еси́ нас дре́вле от зако́нныя кля́твы, Иису́се, си́це изми́ нас от се́ти, е́юже змий запя́т ны страстьми́ плотски́ми, и блу́дным наважде́нием, и злым уны́нием, вопию́щия Ти: Аллилу́иа. Икос 5 Ви́девше о́троцы евре́йстии во о́бразе челове́честем Созда́вшаго руко́ю челове́ка, и Влады́ку разуме́вше Его́, потща́шася ветвьми́ угоди́ти Ему́, оса́нна вопию́ще. Мы же песнь прино́сим Ти, глаго́люще: Иису́се, Бо́же и́стинный; Иису́се, Сы́не Дави́дов. Иису́се, Царю́ пресла́вный; Иису́се, Агнче непоро́чный. Иису́се, Па́стырю преди́вный; Иису́се, храни́телю во мла́дости мое́й. Иису́се, корми́телю во ю́ности мое́й; Иису́се, похвало́ в ста́рости мое́й. Иису́се, наде́жде в сме́рти мое́й; Иису́се, животе́ по сме́рти мое́й. Иису́се, утеше́ние мое́ на суде́ Твое́м; Иису́се, жела́ние мое́, не посрами́ мене́ тогда́. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 6 Пропове́дник богоно́сных веща́ние и глагол́ы исполня́я, Иису́се, на земли́ я́влься и с челове́ки Невмести́мый пожил еси́, и боле́зни на́ша подъя́л еси́, отню́дуже ра́нами Твои́ми мы исцеле́вше, пе́ти навыко́хом: Аллилу́иа. Икос 6 Возсия́ вселе́нней просвеще́ние и́стины Твоея́, и отгна́ся лесть бесо́вская: и́доли бо, Спа́се наш, не терпя́ще Твоея́ кре́пости, падо́ша. Мы же, спасе́ние получи́вше, вопие́м Ти: Иису́се, и́стино, лесть отгоня́щая; Иису́се, све́те, превы́шший всех све́тлостей. Иису́се, Царю́, премога́яй всех кре́пости; Иису́се, Бо́же, пребыва́яй в ми́лости. Иису́се, Хле́бе Живо́тный, насы́ти мя а́лчущаго; Иису́се, исто́чниче ра́зума, напо́й мя жа́ждущаго. Иисусе, оде́ждо весе́лия, оде́й мя тле́ннаго; Иису́се, покро́ве ра́дости, покры́й мя недосто́йнаго. Иису́се, пода́телю прося́щим, даждь мне плач за грехи́ моя́; Иису́се, обре́тение и́щущим, обря́щи ду́шу мою́. Иису́се, отве́рзителю толку́щим, отве́рзи се́рдце мое́ окая́нное; Иису́се, Искупи́телю гре́шных, очи́сти беззако́ния моя́. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 7 Хотя́ сокрове́нную та́йну от ве́ка откры́ти, я́ко овча́ на заколе́ние веде́н был еси́, Иису́се, и я́ко а́гнец пря́мо стригу́щаго его́ безгла́сен, и я́ко Бог из ме́ртвых воскре́сл еси́, и со сла́вою на небеса́ возне́слся еси́, и нас совоздви́гл еси́, зову́щих: Аллилу́иа. Икос 7 Ди́вную показа́ тварь, явле́йся Творе́ц нам: без се́мене от Де́вы воплоти́ся, из гро́ба, печа́ти не руши́в, воскре́се, и ко апо́столом, две́рем затворе́нным, с пло́тию вни́де. Те́мже чудя́щеся, воспои́м: Иису́се, Сло́ве необыме́нный; Иису́се, Сло́ве несогляда́емый. Иису́се, си́ло непостижи́мая; Иису́се, му́дросте недомы́слимая. Иису́се, Божество́ неопи́санное; Иису́се, госпо́дство неисче́тное. Иису́се, ца́рство непобеди́мое; Иису́се, влады́чество безконе́чное. Иису́се, кре́посте высоча́йшая; Иису́се, вла́сте ве́чная. Иису́се, Тво́рче мой, уще́дри мя; Иису́се, Спа́се мой, спаси́ мя. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 8 Стра́нно Бо́га вочелове́чшася ви́дяще, устрани́мся су́етнаго ми́ра и ум на Боже́ственная возложи́м. Сего́ бо ра́ди Бог на зе́млю сни́де, да нас на небеса́ возведе́т, вопию́щих Ему: Аллилу́иа. Икос 8 Весь бе в ни́жних, и вы́шних ника́коже отступи́ Неисче́тный, егда́ во́лею нас ра́ди пострада́, и сме́ртию Свое́ю на́шу смерть умертви́, и воскресе́нием живо́т дарова́ пою́щим: Иису́се, сла́досте серде́чная; Иису́се, кре́посте теле́сная. Иису́се, све́тлосте душе́вная; Иису́се, быстрото́ у́мная. Иису́се, ра́досте со́вестная; Иису́се, наде́ждо изве́стная. Иису́се, па́мяте предве́чная; Иису́се, похвало́ высо́кая. Иису́се, сла́во моя́ превознесе́нная; Иису́се, жела́ние мое́, не отри́ни мене́. Иису́се, Па́стырю мой, взыщи́ мене́; Иису́се, Спа́се мой, спаси́ мене́. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 9 Все естество́ а́нгельское безпреста́ни сла́вит пресвято́е и́мя Твое́, Иису́се, на небеси́: Свят, Свят, Свят, вопию́ще; мы же гре́шнии на земли́ бре́нными устна́ми вопие́м: Аллилу́иа. Икос 9 Вети́я многовеща́нныя, я́коже ры́бы безгла́сныя ви́дим о Тебе́, Иису́се, Спа́се наш: недоуме́ют бо глаго́лати, ка́ко Бог непрело́жний и челове́к соверше́нный пребыва́еши? Мы же та́инству дивя́щеся, вопие́м ве́рно: Иису́се, Бо́же предве́чный; Иису́се, Царю́ ца́рствующих. Иису́се, Влады́ко владе́ющих; Иису́се, Судие́ живы́х и ме́ртвых. Иису́се, наде́ждо ненаде́жных; Иису́се, утеше́ние пла́чущих. Иису́се, сла́во ни́щих; Иису́се, не осуди́ мя по дело́м мои́м. Иису́се, очи́сти мя по ми́лости Твое́й; Иису́се, отжени́ от мене́ уны́ние. Иису́се, просвети́ моя́ мы́сли серде́чныя; Иису́се, даждь ми па́мять сме́ртную. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 10 Спасти́ хотя́ мир, Восто́че восто́ком, к те́мному за́паду — естеству́ на́шему прише́д, смири́лся еси́ до сме́рти; те́мже превознесе́ся и́мя Твое́ па́че вся́каго и́мене, и от всех коле́н небе́сных и земны́х слы́шиши: Аллилу́иа. Икос 10 Царю́ Преве́чный, Уте́шителю, Христе́ и́стинный, очи́сти ны от вся́кия скве́рны, я́коже очи́стил еси́ де́сять прокаже́нных, и исцели́ ны, я́коже исцели́л еси́ сребролюби́вую ду́шу Закхе́а мытаря́, да вопие́м Ти, во умиле́нии зову́ще: Иису́се, сокро́вище нетле́нное; Иису́се, бога́тство неистощи́мое. Иису́се, пи́ще кре́пкая; Иису́се, питие́ неисчерпа́емое. Иису́се, ни́щих оде́яние; Иису́се, вдов заступле́ние. Иису́се, си́рых защи́тниче; Иису́се, тружда́ющихся по́моще. Иису́се, стра́нных наста́вниче; Иису́се, пла́вающих ко́рмчий. Иису́се, бу́рных оти́шие; Иису́се Бо́же, воздви́гни мя па́дшаго. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 11 Пе́ние всеумиле́нное приношу́ Ти недосто́йный, вопию́ Ти я́ко ханане́а: Иису́се, поми́луй мя; не дщерь бо, но пло́ть и́мам страстьми́ лю́те беся́щуюся и я́ростию пали́мую, и исцеле́ние даждь вопию́щу Ти: Аллилу́иа. Икос 11 Светопода́тельна свети́льника су́щим во тьме́ неразу́мия, пре́жде гоня́й Тя Па́вел, богоразу́мнаго гла́са си́лу внуши́ и душе́вную быстроту́ уясни́; си́це и мене́ те́мныя зе́ницы душе́вныя просвети́, зову́ща: Иису́се, Царю́ мой прекре́пкий; Иису́се, Бо́же мой преси́льный. Иису́се, Го́споди мой пребезсме́ртный; Иису́се, Созда́телю мой пресла́вный. Иису́се, Наста́вниче мой предо́брый; Иису́се, Па́стырю мой преще́дрый. Иису́се, Влады́ко мой преми́лостивый; Иису́се, Спа́се мой премилосе́рдый. Иису́се, просвети́ моя́ чу́вствия, потемне́нныя страстьми́; Иису́се, исцели́ мое́ те́ло, острупле́нное грехми́. Иису́се, очи́сти мой ум от по́мыслов су́етных; Иису́се, сохрани́ се́рдце мое́ от по́хотей лука́вых. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 12 Благода́ть пода́ждь ми, всех долго́в реши́телю, Иису́се, и приими́ мя ка́ющася, я́коже прия́л еси́ Петра́, отве́ргшагося Тебе́, и призови́ мя уныва́ющаго, я́коже дре́вле Па́вла, гоня́ща Тя, и услы́ши мя, вопию́ща Ти: Аллилу́иа. Икос 12 Пою́ще Твое́ вочелове́чение, восхваля́ем Тя вси, и ве́руем со Фомо́ю, я́ко Госпо́дь и Бог еси́, седя́й со Отце́м и хотя́й суди́ти живы́м и ме́ртвым. Тогда́ у́бо сподо́би мя десна́го стоя́ния, вопию́щаго: Иису́се, Царю́ предве́чный, поми́луй мя; Иису́се, цве́те благово́нный, облагоуха́й мя. Иису́се, теплото́ люби́мая, огре́й мя; Иису́се, хра́ме предве́чный, покры́й мя. Иису́се, оде́ждо све́тлая, украси́ мя; Иису́се, би́сере честны́й, осия́й мя. Иису́се, ка́меню драги́й, просвети́ мя; Иису́се, со́лнце пра́вды, освети́ мя. Иису́се, све́те святы́й, облиста́й мя; Иису́се, боле́зни душе́вныя и теле́сныя изба́ви мя. Иису́се, из руки́ сопроти́вныя изми́ мя; Иису́се, огня́ неугаси́маго и про́чих ве́чных мук свободи́ мя. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 13 О, пресла́дкий и всеще́дрый Иису́се! Приими́ ны́не ма́лое моле́ние сие́ на́ше, я́коже прия́л еси́ вдови́цы две ле́пте, и сохрани́ достоя́ние Твое́ от враг ви́димых и неви́димых, от наше́ствия иноплеме́нних, от неду́га и гла́да, от вся́кия ско́рби и смертоно́сныя ра́ны, и гряду́щия изми́ му́ки всех, вопию́щих Ти: Аллилуиа, aллилуиа, aллилуиа. (Kондак читается трижды) Икос 1 Ангелов Тво́рче и Го́споди cил, отве́рзи ми недоуме́нный ум и язы́к на похвалу́ пречи́стаго Твоего́ и́мене, я́коже глухо́му и гугни́вому дре́вле слух и язы́к отве́рзл еси́, и, глаго́лаше зовы́й такова́я: Иису́се пречу́дный, áнгелов удивле́ние; Иису́се преси́льный, прароди́телей избавле́ние. Иису́се пресла́дкий, патриа́рхов велича́ние; Иису́се пресла́вный, царе́й укрепле́ние. Иису́се прелюби́мый, проро́ков исполне́ние; Иису́се преди́вный, му́чеников кре́посте. Иисусе прети́хий, мона́хов ра́досте; Иису́се преми́лостивый, пресви́теров сла́досте. Иису́се премилосе́рдый, по́стников воздержа́ние; Иису́се пресла́достный, преподо́бных ра́дование. Иисусе пречестны́й, де́вственных целому́дрие; Иису́се предве́чный, гре́шников спасе́ние. Иису́се, Сы́не Бо́жий, поми́луй мя. Кондак 1 Возбра́нный Воево́до и Го́споди, а́да победи́телю, я́ко изба́влься от ве́чныя сме́рти, похва́льная воспису́ю Ти, созда́ние и раб Твой; но, я́ко име́яй милосе́рдие неизрече́нное, от вся́ких мя бед свободи́, зову́ща: Иису́се, Сы́не Бо́жий, поми́луй мя. Молитва Влады́ко Го́споди Иису́се Христе́ Бо́же мой, Иже неизрече́ннаго ра́ди Твоего́ человеколю́бия на коне́ц веко́в во плоть оболки́йся от Присноде́вы Мари́и, сла́влю о мне Твое́ спаси́тельное промышле́ние, раб Твой, Влады́ко; песносло́влю Тя, я́ко Тебе́ ра́ди Отца́ позна́х; благословлю́ Тя, Его́же ра́ди и Дух Святы́й в мир прии́де; покланя́юся Твое́й по пло́ти Пречи́стей Ма́тери, такове́й стра́шней та́йне послужи́вшей; восхваля́ю Твоя́ а́нгельская ликостоя́ния, я́ко воспева́тели и служи́тели Твоего́ вели́чествия; ублажа́ю Предте́чу Иоа́нна, Тебе́ крести́вшаго, Го́споди; почита́ю и провозвести́вшия Тя проро́ки, прославля́ю апо́столы Твоя́ святы́я; торжеству́ю же и му́ченики, свяще́нники же Твоя́ сла́влю; покланя́юся преподо́бным Твои́м, и вся Твоя́ пра́ведники пе́стунствую. Такова́го и толи́каго мно́гаго и неизрече́ннаго ли́ка Боже́ственнаго в моли́тву привожду́ Тебе́, Всеще́дрому Бо́гу, раб Твой, и сего́ ра́ди прошу́ мои́м согреше́нием проще́ния, е́же да́руй ми всех Твои́х ра́ди святы́х, изря́днее же святы́х Твои́х щедро́т, я́ко благослове́н еси́ во ве́ки. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text11.htm",
  "createdAt": "2025-09-20T21:08:33.902Z",
  "updatedAt": "2025-09-22T03:50:11.416Z",
  "url": "akafist-iisusu-sladchayshemu",
  "contentModern": "Кондак 1 Возбранныи Воеводо и Господи, ада победителю, яко избавлься от вечныя смерти, похвальная восписую Ти, создание и раб Твои; но яко имеяи милосердие неизреченное, от всяких меня бед свободи, зовуща: Иисусе, Сыне Божии, помилуи меня. Икос 1 Ангелов Творче и Господи cил, отверзи мне недоуменныи ум и язык на похвалу пречистаго Твоего имене, якоже глухому и гугнивому древле слух и язык отверзл еси, и, глаголаше зовыи таковая: Иисусе пречудныи, aнгелов удивление; Иисусе пресильныи, прародителеи избавление. Иисусе пресладкии, патриархов величание; Иисусе преславныи, цареи укрепление. Иисусе прелюбимыи, пророков исполнение; Иисусе предивныи, мучеников крепосте. Иисусе претихии, монахов радосте; Иисусе премилостивыи, пресвитеров сладосте. Иисусе премилосердыи, постников воздержание; Иисусе пресладостныи, преподобных радование. Иисусе пречестныи, девственных целомудрие; Иисусе предвечныи, грешников спасение. Иисусе, Сыне Божии, помилуи меня. Кондак 2 Видя вдовицу зельне плачущу, Господи, якоже бо тогда умилосердився, сына ея на погребение несома воскресил еси; сице и о мне умилосердися, Человеколюбче, и грехми умерщвленную мою душу воскреси, зовущую: Аллилуиа. Икос 2 Разум неуразуменныи разумети Филипп ища, Господи, покажи нам Отца, глаголаше; Ты же к нему: толикое время сыи со Мною, не познал ли еси, яко Отец во Мне, и Аз во Отце есмь? Темже, Неизследованне, со страхом зову Ти: Иисусе, Боже предвечныи; Иисусе, Царю пресильныи. Иисусе, Владыко долготерпеливыи; Иисусе, Спасе премилостивыи. Иисусе, хранителю мои преблагии; Иисусе, очисти грехи моя. Иисусе, отыми беззакония моя; Иисусе, отпусти неправды моя. Иисусе, надеждо моя, не прости мене; Иисусе, помощниче мои, не отрини мене. Иисусе, Создателю мои, не забуди мене; Иисусе, Пастырю мои, не погуби мене. Иисусе, Сыне Божии, помилуи меня. Кондак 3 Силою свыше апостолы облекии, Иисусе, во Иерусалиме седящия, облецы и мене, обнаженнаго от всякаго благотворения, теплотою Духа Святаго Твоего и дай мне с любовью пети Тебе: Аллилуиа. Икос 3 Имеяи богатство милосердия, мытари и грешники, и неверныя призвал еси, Иисусе; не презри и мене ныне, подобнаго им, но, яко многоценное миро, приими песнь сию: Иисусе, сило непобедимая; Иисусе, милосте безконечная. Иисусе, красото пресветлая; Иисусе, любы неизреченная. Иисусе, Сыне Бога Живаго; Иисусе, помилуи меня грешнаго. Иисусе, услыши меня в беззакониих зачатаго; Иисусе, очисти меня во гресех рожденнаго. Иисусе, научи меня непотребнаго; Иисусе, освети меня темнаго. Иисусе, очисти меня сквернаго; Иисусе, возведи меня блуднаго. Иисусе, Сыне Божии, помилуи меня. Кондак 4 Бурю внутрь имеяи помышлении сумнительных, Петр утопаше; узрев же во плоти Тя суща, Иисусе, и по водам ходяща, позна Тя Бога истиннаго и, руку спасения получив, рече: Аллилуиа. Икос 4 Слыша слепыи мимоходяща Тя, Господи, путем, вопияше: Иисусе, Сыне Давидов, помилуи меня! И, призвав, отверзл еси очи его. Просвети убо милостию Твоею очи мысленныя сердца и мене, вопиюща Ти и глаголюща: Иисусе, вышних Создателю; Иисусе, нижних Искупителю. Иисусе, преисподних потребителю; Иисусе, всея твари украсителю. Иисусе, души моея утешителю; Иисусе, ума моего просветителю. Иисусе, сердца моего веселие; Иисусе, тела моего здравие. Иисусе, Спасе мои, спаси меня; Иисусе, свете мои, просвети меня. Иисусе, муки всякия избавь меня; Иисусе, спаси меня недостоинаго. Иисусе, Сыне Божии, помилуи меня. Кондак 5 Боготочною Кровию якоже искупил еси нас древле от законныя клятвы, Иисусе, сице изми нас от сети, еюже змии запят ны страстьми плотскими, и блудным наваждением, и злым унынием, вопиющия Ти: Аллилуиа. Икос 5 Видевше отроцы евреистии во образе человечестем Создавшаго рукою человека, и Владыку разумевше Его, потщашася ветвьми угодити Ему, осанна вопиюще. Мы же песнь приносим Ти, глаголюще: Иисусе, Боже истинныи; Иисусе, Сыне Давидов. Иисусе, Царю преславныи; Иисусе, Агнче непорочныи. Иисусе, Пастырю предивныи; Иисусе, хранителю во младости моеи. Иисусе, кормителю во юности моеи; Иисусе, похвало в старости моеи. Иисусе, надежде в смерти моеи; Иисусе, животе по смерти моеи. Иисусе, утешение мое на суде Твоем; Иисусе, желание мое, не посрами мене тогда. Иисусе, Сыне Божии, помилуи меня. Кондак 6 Проповедник богоносных вещание и глаголы исполняя, Иисусе, на земли явлься и с человеки Невместимыи пожил еси, и болезни наша подял еси, отнюдуже ранами Твоими мы исцелевше, пети навыкохом: Аллилуиа. Икос 6 Возсия вселеннеи просвещение истины Твоея, и отгнася лесть бесовская: идоли бо, Спасе наш, не терпяще Твоея крепости, падоша. Мы же, спасение получивше, вопием Ти: Иисусе, истино, лесть отгонящая; Иисусе, свете, превышшии всех светлостеи. Иисусе, Царю, премогаяи всех крепости; Иисусе, Боже, пребываяи в милости. Иисусе, Хлебе Животныи, насыти меня алчущаго; Иисусе, источниче разума, напои меня жаждущаго. Иисусе, одеждо веселия, одеи меня тленнаго; Иисусе, покрове радости, покрыи меня недостоинаго. Иисусе, подателю просящим, дай мне плач за грехи моя; Иисусе, обретение ищущим, обрящи душу мою. Иисусе, отверзителю толкущим, отверзи сердце мое окаянное; Иисусе, Искупителю грешных, очисти беззакония моя. Иисусе, Сыне Божии, помилуи меня. Кондак 7 Хотя сокровенную таину от века открыти, яко овча на заколение веден был еси, Иисусе, и яко агнец прямо стригущаго его безгласен, и яко Бог из мертвых воскресл еси, и со славою на небеса вознеслся еси, и нас совоздвигл еси, зовущих: Аллилуиа. Икос 7 Дивную показа тварь, явлеися Творец нам: без семене от Девы воплотися, из гроба, печати не рушив, воскресе, и ко апостолом, дверем затворенным, с плотию вниде. Темже чудящеся, воспоим: Иисусе, Слове необыменныи; Иисусе, Слове несоглядаемыи. Иисусе, сило непостижимая; Иисусе, мудросте недомыслимая. Иисусе, Божество неописанное; Иисусе, господство неисчетное. Иисусе, царство непобедимое; Иисусе, владычество безконечное. Иисусе, крепосте высочаишая; Иисусе, власте вечная. Иисусе, Творче мои, ущедри меня; Иисусе, Спасе мои, спаси меня. Иисусе, Сыне Божии, помилуи меня. Кондак 8 Странно Бога вочеловечшася видяще, устранимся суетнаго мира и ум на Божественная возложим. Сего бо ради Бог на землю сниде, да нас на небеса возведет, вопиющих Ему: Аллилуиа. Икос 8 Весь бе в нижних, и вышних никакоже отступи Неисчетныи, егда волею нас ради пострада, и смертию Своею нашу смерть умертви, и воскресением живот дарова поющим: Иисусе, сладосте сердечная; Иисусе, крепосте телесная. Иисусе, светлосте душевная; Иисусе, быстрото умная. Иисусе, радосте совестная; Иисусе, надеждо известная. Иисусе, памяте предвечная; Иисусе, похвало высокая. Иисусе, славо моя превознесенная; Иисусе, желание мое, не отрини мене. Иисусе, Пастырю мои, взыщи мене; Иисусе, Спасе мои, спаси мене. Иисусе, Сыне Божии, помилуи меня. Кондак 9 Все естество ангельское безпрестани славит пресвятое имя Твое, Иисусе, на небеси: Свят, Свят, Свят, вопиюще; мы же грешнии на земли бренными устнами вопием: Аллилуиа. Икос 9 Ветия многовещанныя, якоже рыбы безгласныя видим о Тебе, Иисусе, Спасе наш: недоумеют бо глаголати, како Бог непреложнии и человек совершенныи пребываеши? Мы же таинству дивящеся, вопием верно: Иисусе, Боже предвечныи; Иисусе, Царю царствующих. Иисусе, Владыко владеющих; Иисусе, Судие живых и мертвых. Иисусе, надеждо ненадежных; Иисусе, утешение плачущих. Иисусе, славо нищих; Иисусе, не осуди меня по делом моим. Иисусе, очисти меня по милости Твоеи; Иисусе, отжени от мене уныние. Иисусе, просвети моя мысли сердечныя; Иисусе, дай мне память смертную. Иисусе, Сыне Божии, помилуи меня. Кондак 10 Спасти хотя мир, Восточе востоком, к темному западу — естеству нашему пришед, смирился еси до смерти; темже превознесеся имя Твое паче всякаго имене, и от всех колен небесных и земных слышиши: Аллилуиа. Икос 10 Царю Превечныи, Утешителю, Христе истинныи, очисти ны от всякия скверны, якоже очистил еси десять прокаженных, и исцели ны, якоже исцелил еси сребролюбивую душу Закхеа мытаря, да вопием Ти, во умилении зовуще: Иисусе, сокровище нетленное; Иисусе, богатство неистощимое. Иисусе, пище крепкая; Иисусе, питие неисчерпаемое. Иисусе, нищих одеяние; Иисусе, вдов заступление. Иисусе, сирых защитниче; Иисусе, труждающихся помоще. Иисусе, странных наставниче; Иисусе, плавающих кормчии. Иисусе, бурных отишие; Иисусе Боже, воздвигни меня падшаго. Иисусе, Сыне Божии, помилуи меня. Кондак 11 Пение всеумиленное приношу Ти недостоиныи, вопию Ти яко хананеа: Иисусе, помилуи меня; не дщерь бо, но плоть имам страстьми люте бесящуюся и яростию палимую, и исцеление дай вопиющу Ти: Аллилуиа. Икос 11 Светоподательна светильника сущим во тьме неразумия, прежде гоняи Тя Павел, богоразумнаго гласа силу внуши и душевную быстроту уясни; сице и мене темныя зеницы душевныя просвети, зовуща: Иисусе, Царю мои прекрепкии; Иисусе, Боже мои пресильныи. Иисусе, Господи мои пребезсмертныи; Иисусе, Создателю мои преславныи. Иисусе, Наставниче мои предобрыи; Иисусе, Пастырю мои прещедрыи. Иисусе, Владыко мои премилостивыи; Иисусе, Спасе мои премилосердыи. Иисусе, просвети моя чувствия, потемненныя страстьми; Иисусе, исцели мое тело, острупленное грехми. Иисусе, очисти мои ум от помыслов суетных; Иисусе, сохрани сердце мое от похотеи лукавых. Иисусе, Сыне Божии, помилуи меня. Кондак 12 Благодать подай мне, всех долгов решителю, Иисусе, и приими меня кающася, якоже приял еси Петра, отвергшагося Тебе, и призови меня унывающаго, якоже древле Павла, гоняща Тя, и услыши меня, вопиюща Ти: Аллилуиа. Икос 12 Поюще Твое вочеловечение, восхваляем Тя вси, и веруем со Фомою, яко Господь и Бог еси, седяи со Отцем и хотяи судити живым и мертвым. Тогда убо сподоби меня деснаго стояния, вопиющаго: Иисусе, Царю предвечныи, помилуи меня; Иисусе, цвете благовонныи, облагоухаи меня. Иисусе, теплото любимая, огреи меня; Иисусе, храме предвечныи, покрыи меня. Иисусе, одеждо светлая, украси меня; Иисусе, бисере честныи, осияи меня. Иисусе, каменю драгии, просвети меня; Иисусе, солнце правды, освети меня. Иисусе, свете святыи, облистаи меня; Иисусе, болезни душевныя и телесныя избавь меня. Иисусе, из руки сопротивныя изми меня; Иисусе, огня неугасимаго и прочих вечных мук свободи меня. Иисусе, Сыне Божии, помилуи меня. Кондак 13 О, пресладкии и всещедрыи Иисусе! Приими ныне малое моление сие наше, якоже приял еси вдовицы две лепте, и сохрани достояние Твое от враг видимых и невидимых, от нашествия иноплеменних, от недуга и глада, от всякия скорби и смертоносныя раны, и грядущия изми муки всех, вопиющих Ти: Аллилуиа, aллилуиа, aллилуиа. (Kондак читается трижды) Икос 1 Ангелов Творче и Господи cил, отверзи мне недоуменныи ум и язык на похвалу пречистаго Твоего имене, якоже глухому и гугнивому древле слух и язык отверзл еси, и, глаголаше зовыи таковая: Иисусе пречудныи, aнгелов удивление; Иисусе пресильныи, прародителеи избавление. Иисусе пресладкии, патриархов величание; Иисусе преславныи, цареи укрепление. Иисусе прелюбимыи, пророков исполнение; Иисусе предивныи, мучеников крепосте. Иисусе претихии, монахов радосте; Иисусе премилостивыи, пресвитеров сладосте. Иисусе премилосердыи, постников воздержание; Иисусе пресладостныи, преподобных радование. Иисусе пречестныи, девственных целомудрие; Иисусе предвечныи, грешников спасение. Иисусе, Сыне Божии, помилуи меня. Кондак 1 Возбранныи Воеводо и Господи, ада победителю, яко избавлься от вечныя смерти, похвальная восписую Ти, создание и раб Твои; но, яко имеяи милосердие неизреченное, от всяких меня бед свободи, зовуща: Иисусе, Сыне Божии, помилуи меня. Молитва Владыко Господи Иисусе Христе Боже мои, Иже неизреченнаго ради Твоего человеколюбия на конец веков во плоть оболкиися от Приснодевы Марии, славлю о мне Твое спасительное промышление, раб Твои, Владыко; песнословлю Тя, яко Тебе ради Отца познах; благословлю Тя, Егоже ради и Дух Святыи в мир прииде; покланяюся Твоеи по плоти Пречистеи Матери, таковеи страшнеи таине послужившеи; восхваляю Твоя ангельская ликостояния, яко воспеватели и служители Твоего величествия; ублажаю Предтечу Иоанна, Тебе крестившаго, Господи; почитаю и провозвестившия Тя пророки, прославляю апостолы Твоя святыя; торжествую же и мученики, священники же Твоя славлю; покланяюся преподобным Твоим, и вся Твоя праведники пестунствую. Таковаго и толикаго многаго и неизреченнаго лика Божественнаго в молитву привожду Тебе, Всещедрому Богу, раб Твои, и сего ради прошу моим согрешением прощения, еже даруи мне всех Твоих ради святых, изряднее же святых Твоих щедрот, яко благословен еси во веки. Аминь.",
  "summary": {
    "text": "Акафист — хвалебное песнопение и молитва.",
    "tags": [
      "общая молитва",
      "акафист"
    ]
  }
}