{
  "id": 13,
  "title": "Акафист Пресвятой Богородице",
  "content": "Кондак 1 Взбра́нной Воево́де победи́тельная, я́ко изба́вльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. Икос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. Кондак 2 Ви́дящи Свята́я Себе́ в чистоте́, глаго́лет Гаврии́лу де́рзостно: пресла́вное твоего́ гла́са неудобоприя́тельно души́ Мое́й явля́ется: безсе́меннаго бо зача́тия рождество́ ка́ко глаго́леши, зовый: Аллилу́иа. Икос 2 Ра́зум недоразумева́емый разуме́ти Де́ва и́щущи, возопи́ к служа́щему: из боку́ чи́сту, Сы́ну ка́ко есть роди́тися мо́щно, рцы Ми? К Не́йже он рече́ со стра́хом, оба́че зовы́й си́це: Ра́дуйся, сове́та неизрече́ннаго Таи́ннице; ра́дуйся, молча́ния прося́щих ве́ро. Ра́дуйся, чуде́с Христо́вых нача́ло; ра́дуйся, веле́ний Его́ глави́зно. Ра́дуйся, ле́ствице небе́сная, Еюже сни́де Бог; ра́дуйся, мо́сте, преводя́й су́щих от земли́ на не́бо. Ра́дуйся, а́нгелов многослову́щее чу́до; ра́дуйся, бесо́в многоплаче́вное пораже́ние. Ра́дуйся, Свет неизрече́нно роди́вшая; ра́дуйся, е́же ка́ко, ни еди́наго же научи́вшая. Ра́дуйся, прему́дрых превосходя́щая ра́зум; ра́дуйся, ве́рных озаря́ющая смы́слы. Ра́дуйся, Неве́сто Неневе́стная. Кондак 3 Си́ла Вы́шняго осени́ тогда́ к зача́тию Браконеиску́сную, и благопло́дная Тоя́ ложесна́, я́ко село́ показа́ сла́дкое, всем хотя́щим жа́ти спасе́ние, всегда́ пе́ти си́це: Аллилу́иа. Икос 3 Иму́щи Богоприя́тную Де́ва утро́бу, востече́ ко Елисаве́ти: младе́нец же о́ноя а́бие позна́в Сея́ целова́ние, ра́довашеся, и игра́ньми я́ко пе́сньми вопия́ше к Богоро́дице: Ра́дуйся, о́трасли неувяда́емыя розго́; ра́дуйся, Плода́ безсме́ртнаго стяжа́ние. Ра́дуйся, Де́лателя де́лающая Человеколю́бца; ра́дуйся, Сади́теля жи́зни на́шея ро́ждшая. Ра́дуйся, ни́во, растя́щая гобзова́ние щедро́т; радуйся, трапе́зо, нося́щая оби́лие очище́ния. Ра́дуйся, я́ко рай пи́щный процвета́еши; ра́дуйся, я́ко приста́нище душа́м гото́виши. Ра́дуйся, прия́тное моли́твы кади́ло; ра́дуйся, всего́ ми́ра очище́ние. Ра́дуйся, Бо́жие к сме́ртным благоволе́ние; ра́дуйся, сме́ртных к Бо́гу дерзнове́ние. Ра́дуйся, Неве́сто Неневе́стная. Кондак 4 Бу́рю внутрь име́я помышле́ний сумни́тельных, целому́дренный Ио́сиф смятеся, к Тебе́ зря небра́чней, и бракоокра́дованную помышля́я, Непоро́чная; уве́дев же Твое́ зача́тие от Ду́ха Свя́та, рече́: Аллилу́иа. Икос 4 Слы́шаша па́стырие а́нгелов пою́щих плотско́е Христо́во прише́ствие, и те́кше я́ко к Па́стырю ви́дят Сего́ я́ко а́гнца непоро́чна, во чре́ве Мари́ине упа́сшася, Юже пою́ще ре́ша: Ра́дуйся, Агнца и Па́стыря Ма́ти; ра́дуйся, дво́ре слове́сных ове́ц. Ра́дуйся, неви́димых враго́в муче́ние; ра́дуйся, ра́йских двере́й отверзе́ние. Ра́дуйся, я́ко небе́сная сра́дуются земны́м; ра́дуйся, я́ко земна́я сликовству́ют небе́сным. Ра́дуйся, апо́столов немо́лчная уста́; ра́дуйся, страстоте́рпцев непобеди́мая де́рзосте. Ра́дуйся, тве́рдое ве́ры утвержде́ние; ра́дуйся, све́тлое благода́ти позна́ние. Ра́дуйся, Еюже обнажи́ся ад; ра́дуйся, Еюже облеко́хомся сла́вою. Ра́дуйся, Неве́сто Неневе́стная. Кондак 5 Боготе́чную звезду́ узре́вше волсви́, тоя́ после́доваша зари́, и я́ко свети́льник держа́ще ю́, то́ю испыта́ху кре́пкаго Царя́, и дости́гше Непостижи́маго, возра́довашася, Ему́ вопию́ще: Аллилу́иа. Икос 5 Ви́деша о́троцы халде́йстии на руку́ Деви́чу Созда́вшаго рука́ма челове́ки, и Влады́ку разумева́юще Его́, а́ще и ра́бий прия́т зрак, потща́шася дарми́ послужи́ти Ему́, и возопи́ти Благослове́нней: Ра́дуйся, Звезды́ незаходи́мыя Ма́ти; ра́дуйся, заре́ та́инственнаго дне. Ра́дуйся, пре́лести пещь угаси́вшая; ра́дуйся, Тро́ицы таи́нники просвеща́ющая. Ра́дуйся, мучи́теля безчелове́чнаго измета́ющая от нача́льства; ра́дуйся, Го́спода Человеколю́бца показа́вшая Христа́. Ра́дуйся, ва́рварскаго избавля́ющая служе́ния; ра́дуйся, тиме́ния изыма́ющая дел. Ра́дуйся, огня́ поклоне́ние угаси́вшая; ра́дуйся, пла́мене страсте́й изменя́ющая. Ра́дуйся, ве́рных наста́внице целому́дрия; ра́дуйся, всех родо́в весе́лие. Ра́дуйся, Неве́сто Неневе́стная. Кондак 6 Пропове́дницы богоно́снии, бы́вше волсви́, возврати́шася в Вавило́н, сконча́вше Твое́ проро́чество, и пропове́давше Тя Христа́ всем, оста́виша Ирода я́ко буесло́вна, не ве́дуща пе́ти: Аллилу́иа. Икос 6 Возсия́вый во Еги́пте просвеще́ние и́стины, отгна́л еси́ лжи тьму: и́доли бо его́, Спа́се, не терпя́ще Твоея́ кре́пости, падо́ша, сих же изба́вльшиися вопия́ху к Богоро́дице: Ра́дуйся, исправле́ние челове́ков; ра́дуйся, низпаде́ние бесо́в. Ра́дуйся, пре́лести держа́ву попра́вшая; ра́дуйся, и́дольскую лесть обличи́вшая. Ра́дуйся, мо́ре, потопи́вшее фарао́на мы́сленнаго; ра́дуйся, ка́меню, напои́вший жа́ждущия жи́зни. Ра́дуйся, о́гненный сто́лпе, наставля́яй су́щия во тьме; ра́дуйся, покро́ве ми́ру, ши́рший о́блака. Ра́дуйся, пи́ще, ма́нны прие́мнице; ра́дуйся, сла́дости святы́я служи́тельнице. Ра́дуйся, земле́ обетова́ния; ра́дуйся, из нея́же тече́т мед и млеко́. Ра́дуйся, Неве́сто Неневе́стная. Кондак 7 Хотя́щу Симео́ну от ны́нешняго ве́ка преста́витися преле́стнаго, вда́лся еси́ я́ко младе́нец тому́, но позна́лся еси́ ему́ и Бог соверше́нный. Те́мже удиви́ся Твое́й неизрече́нней прему́дрости, зовы́й: Аллилу́иа. Икос 7 Нóвую показá тварь, я́влься Зи́ждитель нам от Негó бы́вшим, из безсéменныя прозя́б утрóбы, и сохрани́в Ю, я́коже бе, нетлéнну, да чу́до ви́дяще, воспои́м Ю, вопию́ще: Рáдуйся, цвéте нетлéния; рáдуйся, вéнче воздержáния. Рáдуйся, воскресéния óбраз облистáющая; рáдуйся, áнгельское житиé явля́ющая. Рáдуйся, дрéво светлоплодови́тое, от негóже питáются вéрнии; рáдуйся, дрéво благосенноли́ственное, и́мже покрывáются мнóзи. Рáдуйся, во чрéве нося́щая Избáвителя пленéнным; рáдуйся, рóждшая Настáвника заблу́ждшим. Рáдуйся, Судии́ прáведнаго умолéние; рáдуйся, мнóгих согрешéний прощéние. Рáдуйся, одéждо наги́х дерзновéния; рáдуйся, любы́, вся́кое желáние побеждáющая. Рáдуйся, Невéсто Неневéстная. Кондак 8 Стра́нное рождество́ ви́девше, устрани́мся ми́ра, ум на небеса́ прело́жше: сего́ бо ра́ди высо́кий Бог на земли́ яви́ся смире́нный челове́к, хотя́й привлещи́ к высоте́ Тому́ вопию́щия: Аллилу́иа. Икос 8 Весь бе в ни́жних и вы́шних ника́коже отступи́ неопи́санное Сло́во: снизхожде́ние бо Боже́ственное, не прехожде́ние же ме́стное бысть, и рождество́ от Де́вы Богоприя́тныя, слы́шащия сия́: Ра́дуйся, Бо́га невмести́маго вмести́лище; ра́дуйся, честна́го та́инства две́ри. Ра́дуйся, неве́рных сумни́тельное слы́шание; ра́дуйся, ве́рных изве́стная похвало́. Ра́дуйся, колесни́це пресвята́я Су́щаго на херуви́мех; ра́дуйся, селе́ние пресла́вное Су́щаго на серафи́мех. Ра́дуйся, проти́вная в то́жде собра́вшая; ра́дуйся, де́вство и рождество́ сочета́вшая. Ра́дуйся, Еюже разреши́ся преступле́ние; ра́дуйся, Еюже отве́рзеся рай. Ра́дуйся, ключу́ Ца́рствия Христо́ва; ра́дуйся, наде́ждо благ ве́чных. Ра́дуйся, Неве́сто Неневе́стная. Кондак 9 Вся́кое естество́ а́нгельское удиви́ся вели́кому Твоего́ вочелове́чения де́лу; непристу́пнаго бо я́ко Бо́га, зря́ще всем присту́пнаго Челове́ка, нам у́бо спребыва́юща, слы́шаща же от всех: Аллилу́иа. Икос 9 Вети́я многовеща́нныя, я́ко ры́бы безгла́сныя ви́дим о Тебе́, Богоро́дице, недоумева́ют бо глаго́лати, е́же ка́ко и Де́ва пребыва́еши, и роди́ти возмогла́ еси́. Мы же, та́инству дивя́щеся, ве́рно вопие́м: Ра́дуйся, прему́дрости Бо́жия прия́телище; ра́дуйся, промышле́ния Его́ сокро́вище. Ра́дуйся, любому́дрыя нему́дрыя явля́ющая; ра́дуйся, хитрослове́сныя безслове́сныя облича́ющая. Ра́дуйся, я́ко обуя́ша лю́тии взыска́теле; ра́дуйся, я́ко увядо́ша баснотво́рцы. Ра́дуйся, афине́йская плете́ния растерза́ющая; ра́дуйся, ры́барския мре́жи исполня́ющая. Ра́дуйся, из глубины́ неве́дения извлача́ющая; ра́дуйся, мно́ги в ра́зуме просвеща́ющая. Ра́дуйся, кораблю́ хотя́щих спасти́ся; ра́дуйся, приста́нище жите́йских пла́ваний. Ра́дуйся, Нев́есто Неневе́стная. Кондак 10 Спасти́ хотя́ мир, Иже всех Украси́тель, к сему́ самообетова́н прии́де, и Па́стырь сый, я́ко Бог, нас ра́ди яви́ся по нам челове́к: подо́бным бо подо́бное призва́в, я́ко Бог слы́шит: Аллилу́иа. Икос 10 Стена́ еси́ де́вам, Богоро́дице Де́во, и всем к Тебе́ прибега́ющим: и́бо небесе́ и земли́ Творе́ц устро́и Тя, Пречи́стая, все́лься во утро́бе Твое́й, и вся приглаша́ти Тебе́ научи́: Ра́дуйся, сто́лпе де́вства; ра́дуйся, дверь спасе́ния. Ра́дуйся, нача́льнице мы́сленнаго назда́ния; ра́дуйся, пода́тельнице Боже́ственныя бла́гости. Ра́дуйся, Ты бо обнови́ла еси́ зача́тыя сту́дно; ра́дуйся, Ты бо наказа́ла еси́ окра́денныя умо́м. Ра́дуйся, тли́теля смы́слов упраждня́ющая; ра́дуйся, Се́ятеля чистоты́ ро́ждшая. Ра́дуйся, черто́же безсе́меннаго уневе́щения; ра́дуйся, ве́рных Го́сподеви сочета́вшая. Ра́дуйся, до́брая младопита́тельнице де́вам; ра́дуйся, невестокраси́тельнице душ святы́х. Ра́дуйся, Неве́сто Неневе́стная. Кондак 11 Пе́ние вся́кое побежда́ется, спростре́тися тща́щееся ко мно́жеству мно́гих щедро́т Твои́х: равночи́сленныя бо песка́ пе́сни а́ще прино́сим Ти, Царю́ Святы́й, ничто́же соверша́ем досто́йно, я́же дал еси́ нам, Тебе́ вопию́щим: Аллилу́иа. Икос 11 Светоприе́мную свещу́, су́щим во тьме я́вльшуюся, зрим Святу́ю Де́ву, невеще́ственный бо вжига́ющи огнь, наставля́ет к ра́зуму Боже́ственному вся, заре́ю ум просвеща́ющая, зва́нием же почита́емая, си́ми: Ра́дуйся, луче́ у́мнаго Со́лнца; ра́дуйся, свети́ло незаходи́маго Све́та. Ра́дуйся, мо́лние, ду́ши просвеща́ющая; ра́дуйся, я́ко гром враги́ устраша́ющая. Ра́дуйся, я́ко многосве́тлое возсиява́еши просвеще́ние; ра́дуйся, я́ко многотеку́щую источа́еши реку́. Ра́дуйся, купе́ли живопису́ющая о́браз; ра́дуйся, грехо́вную отъе́млющая скве́рну. Ра́дуйся, ба́не, омыва́ющая со́весть; ра́дуйся, ча́ше, че́рплющая рáдocть. Ра́дуйся, обоня́ние Христо́ва благоуха́ния; ра́дуйся, животе́ та́йнаго весе́лия. Ра́дуйся, Неве́сто Неневе́стная. Кондак 12 Благода́ть да́ти восхот́ев, долго́в дре́вних, всех долго́в Реши́тель челове́ком, прии́де Собо́ю ко отше́дшим Того́ благода́ти, и раздра́в рукописа́ние, слы́шит от всех си́це: Аллилу́иа. Икос 12 Пою́ще Твое́ Рождество́, хва́лим Тя вси, я́ко одушевле́нный храм, Богоро́дице: во Твое́й бо всели́вся утро́бе содержа́й вся руко́ю Госпо́дь, освяти́, просла́ви и научи́ вопи́ти Тебе́ всех: Ра́дуйся, селе́ние Бо́га и Сло́ва; ра́дуйся, свята́я святы́х бо́льшая. Ра́дуйся, ковче́же, позлаще́нный Ду́хом; ра́дуйся, сокро́вище живота́ неистощи́мое. Ра́дуйся, честны́й ве́нче царе́й благочести́вых; ра́дуйся, честна́я похвало́ иере́ев благогове́йных. Ра́дуйся, Це́ркве непоколеби́мый сто́лпе; ра́дуйся, Ца́рствия неруши́мая стено́. Ра́дуйся, Еюже воздви́жутся побе́ды; ра́дуйся, Еюже низпа́дают врази́. Ра́дуйся, те́ла моего́ врачева́ние; ра́дуйся, души́ моея́ спасе́ние. Ра́дуйся, Неве́сто Неневе́стная. Кондак 13 О, Всепе́тая Ма́ти, ро́ждшая всех святы́х Святе́йшее Сло́во! Ны́нешнее прие́мши приноше́ние, от вся́кия изба́ви напа́сти всех, и бу́дущия изми́ му́ки, о Тебе́ вопию́щих: Аллилу́иа, aллилу́иа, aллилу́иа. (Kондак читается трижды) Икос 1 Ангел предста́тель с небесе́ по́слан бысть рещи́ Богоро́дице: ра́дуйся, и со безпло́тным гла́сом воплоща́ема Тя зря, Го́споди, ужаса́шеся и стоя́ше, зовы́й к Ней такова́я: Ра́дуйся, Еюже рáдocть возсия́ет; ра́дуйся, Еюже кля́тва изче́знет. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Евиных избавле́ние. Ра́дуйся, высото́ неудобовосходи́мая челове́ческими по́мыслы; ра́дуйся, глубино́ неудобозри́мая и а́нгельскима очи́ма. Ра́дуйся, я́ко еси́ Царе́во седа́лище; ра́дуйся, я́ко но́сиши Нося́щаго вся. Ра́дуйся, Звездо́, явля́ющая Со́лнце; ра́дуйся, утро́бо Боже́ственнаго воплоще́ния. Ра́дуйся, Еюже обновля́ется тварь; ра́дуйся, Еюже покланя́емся Творцу́. Ра́дуйся, Неве́сто Неневе́стная. Кондак 1 Взбра́нной Воево́де победи́тельная, я́ко изб́авльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице; но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. Молитвы О, Пресвята́я Госпоже́ Влады́чице Богоро́дице, вы́шши еси́ всех а́нгел и арха́нгел, и всея́ тва́ри честне́йши, помо́щнице еси́ оби́димых, ненаде́ющихся наде́яние, убо́гих засту́пнице, печа́льных утеше́ние, а́лчущих корми́тельнице, наги́х одея́ние, больны́х исцеле́ние, гре́шных спасе́ние, христиа́н всех поможе́ние и заступле́ние. О, Всеми́лостивая Госпоже́, Де́во Богоро́дице Влады́чице, ми́лостию Твое́ю спаси́ и поми́луй святе́йшия патриа́рхи правосла́вныя, преосвяще́нныя митрополи́ты, архиепи́скопы и епи́скопы и весь свяще́ннический и и́ноческий чин, и вся правосла́вныя христиа́ны ри́зою Твое́ю честно́ю защити́; и умоли́, Госпоже́, из Тебе́ без се́мене воплоти́вшагося Христа́ Бо́га на́шего, да препоя́шет нас си́лою Свое́ю свы́ше, на неви́димыя и ви́димыя враги́ на́ша. О, Всеми́лостивая Госпоже́ Влады́чице Богоро́дице! Воздви́гни нас из глубины́ грехо́вныя и изба́ви нас от гла́да, губи́тельства, от тру́са и пото́па, от огня́ и меча́, от нахожде́ния иноплеме́нных и междоусо́бныя бра́ни, и от напра́сныя сме́рти, и от нападе́ния вра́жия, и от тлетво́рных ветр, и от смертоно́сныя я́звы, и от вся́каго зла. Пода́ждь, Госпоже́, мир и здра́вие рабо́м Твои́м, всем правосла́вным христиа́ном, и просвети́ им ум, и о́чи серде́чнии, е́же ко спасе́нию; и сподо́би ны, гре́шныя рабы́ Твоя́, Ца́рствия Сы́на Твоего́, Христа́ Бо́га на́шего; я́ко держа́ва Его́ благослове́на и препросла́влена, со Безнача́льным Его́ Отце́м, и с Пресвяты́м, и Благи́м, и Животворя́щим Его́ Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь. О, Пресвята́я Де́во Ма́ти Го́спода, Цари́це небесе́ и земли́! Вонми́ многоболе́зненному воздыха́нию души́ на́шея, при́зри с высоты́ святы́я Твоея́ на нас, с ве́рою и любо́вию покланя́ющихся пречи́стому о́бразу Твоему́. Се бо грехми́ погружа́емии и скорбьми́ обурева́емии, взира́я на Твой о́браз, я́ко живе́й Ти су́щей с на́ми, прино́сим смире́нныя моле́ния на́ша. Не и́мамы бо ни ины́я по́мощи, ни ина́го предста́тельства, ни утеше́ния, то́кмо Тебе́, о, Ма́ти всех скорбя́щих и обремене́нных. Помози́ нам немощны́м, утоли́ скорбь на́шу, наста́ви на путь пра́вый нас, заблужда́ющих, уврачу́й и спаси́ безнаде́жных, да́руй нам про́чее вре́мя живота́ на́шего в ми́ре и тишине́ проводи́ти, пода́ждь христиаœнскую кончи́ну, и на Стра́шнем Суде́ Сы́на Твоего́ яви́ся нам милосе́рдая Засту́пница, да всегда́ пое́м, велича́ем и сла́вим Тя, я́ко благу́ю Засту́пницу ро́да христиа́нскаго, со все́ми угоди́вшими Бо́гу. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text13.htm",
  "createdAt": "2025-09-20T21:08:36.383Z",
  "updatedAt": "2025-09-22T03:50:11.416Z",
  "url": "akafist-presvyatoy-bogoroditse",
  "contentModern": "Кондак 1 Взбраннои Воеводе победительная, яко избавльшеся от злых, благодарственная восписуем Ти раби Твои, Богородице; но яко имущая державу непобедимую, от всяких нас бед свободи, да зовем Ти: радуися, Невесто Неневестная. Икос 1 Ангел предстатель с небесе послан бысть рещи Богородице: радуися, и со безплотным гласом воплощаема Тя зря, Господи, ужасашеся и стояше, зовыи к Неи таковая: Радуися, Еюже рaдocть возсияет; радуися, Еюже клятва изчезнет. Радуися, падшаго Адама воззвание; радуися, слез Евиных избавление. Радуися, высото неудобовосходимая человеческими помыслы; радуися, глубино неудобозримая и ангельскима очима. Радуися, яко еси Царево седалище; радуися, яко носиши Носящаго вся. Радуися, Звездо, являющая Солнце; радуися, утробо Божественнаго воплощения. Радуися, Еюже обновляется тварь; радуися, Еюже покланяемся Творцу. Радуися, Невесто Неневестная. Кондак 2 Видящи Святая Себе в чистоте, глаголет Гавриилу дерзостно: преславное твоего гласа неудобоприятельно души Моеи является: безсеменнаго бо зачатия рождество како глаголеши, зовыи: Аллилуиа. Икос 2 Разум недоразумеваемыи разумети Дева ищущи, возопи к служащему: из боку чисту, Сыну како есть родитися мощно, рцы мне? К Неиже он рече со страхом, обаче зовыи сице: Радуися, совета неизреченнаго Таиннице; радуися, молчания просящих веро. Радуися, чудес Христовых начало; радуися, велении Его главизно. Радуися, лествице небесная, Еюже сниде Бог; радуися, мосте, преводяи сущих от земли на небо. Радуися, ангелов многословущее чудо; радуися, бесов многоплачевное поражение. Радуися, Свет неизреченно родившая; радуися, еже како, ни единаго же научившая. Радуися, премудрых превосходящая разум; радуися, верных озаряющая смыслы. Радуися, Невесто Неневестная. Кондак 3 Сила Вышняго осени тогда к зачатию Браконеискусную, и благоплодная Тоя ложесна, яко село показа сладкое, всем хотящим жати спасение, всегда пети сице: Аллилуиа. Икос 3 Имущи Богоприятную Дева утробу, востече ко Елисавети: младенец же оноя абие познав Сея целование, радовашеся, и играньми яко песньми вопияше к Богородице: Радуися, отрасли неувядаемыя розго; радуися, Плода безсмертнаго стяжание. Радуися, Делателя делающая Человеколюбца; радуися, Садителя жизни нашея рождшая. Радуися, ниво, растящая гобзование щедрот; радуися, трапезо, носящая обилие очищения. Радуися, яко раи пищныи процветаеши; радуися, яко пристанище душам готовиши. Радуися, приятное молитвы кадило; радуися, всего мира очищение. Радуися, Божие к смертным благоволение; радуися, смертных к Богу дерзновение. Радуися, Невесто Неневестная. Кондак 4 Бурю внутрь имея помышлении сумнительных, целомудренныи Иосиф смятеся, к Тебе зря небрачнеи, и бракоокрадованную помышляя, Непорочная; уведев же Твое зачатие от Духа Свята, рече: Аллилуиа. Икос 4 Слышаша пастырие ангелов поющих плотское Христово пришествие, и текше яко к Пастырю видят Сего яко агнца непорочна, во чреве Мариине упасшася, Юже поюще реша: Радуися, Агнца и Пастыря Мати; радуися, дворе словесных овец. Радуися, невидимых врагов мучение; радуися, раиских двереи отверзение. Радуися, яко небесная срадуются земным; радуися, яко земная сликовствуют небесным. Радуися, апостолов немолчная уста; радуися, страстотерпцев непобедимая дерзосте. Радуися, твердое веры утверждение; радуися, светлое благодати познание. Радуися, Еюже обнажися ад; радуися, Еюже облекохомся славою. Радуися, Невесто Неневестная. Кондак 5 Боготечную звезду узревше волсви, тоя последоваша зари, и яко светильник держаще ю, тою испытаху крепкаго Царя, и достигше Непостижимаго, возрадовашася, Ему вопиюще: Аллилуиа. Икос 5 Видеша отроцы халдеистии на руку Девичу Создавшаго рукама человеки, и Владыку разумевающе Его, если и рабии прият зрак, потщашася дарми послужити Ему, и возопити Благословеннеи: Радуися, Звезды незаходимыя Мати; радуися, заре таинственнаго дне. Радуися, прелести пещь угасившая; радуися, Троицы таинники просвещающая. Радуися, мучителя безчеловечнаго изметающая от начальства; радуися, Господа Человеколюбца показавшая Христа. Радуися, варварскаго избавляющая служения; радуися, тимения изымающая дел. Радуися, огня поклонение угасившая; радуися, пламене страстеи изменяющая. Радуися, верных наставнице целомудрия; радуися, всех родов веселие. Радуися, Невесто Неневестная. Кондак 6 Проповедницы богоноснии, бывше волсви, возвратишася в Вавилон, скончавше Твое пророчество, и проповедавше Тя Христа всем, оставиша Ирода яко буесловна, не ведуща пети: Аллилуиа. Икос 6 Возсиявыи во Египте просвещение истины, отгнал еси лжи тьму: идоли бо его, Спасе, не терпяще Твоея крепости, падоша, сих же избавльшиися вопияху к Богородице: Радуися, исправление человеков; радуися, низпадение бесов. Радуися, прелести державу поправшая; радуися, идольскую лесть обличившая. Радуися, море, потопившее фараона мысленнаго; радуися, каменю, напоившии жаждущия жизни. Радуися, огненныи столпе, наставляяи сущия во тьме; радуися, покрове миру, ширшии облака. Радуися, пище, манны приемнице; радуися, сладости святыя служительнице. Радуися, земле обетования; радуися, из неяже течет мед и млеко. Радуися, Невесто Неневестная. Кондак 7 Хотящу Симеону от нынешняго века преставитися прелестнаго, вдался еси яко младенец тому, но познался еси ему и Бог совершенныи. Темже удивися Твоеи неизреченнеи премудрости, зовыи: Аллилуиа. Икос 7 Нoвую показa тварь, явлься Зиждитель нам от Негo бывшим, из безсeменныя прозяб утрoбы, и сохранив Ю, якоже бе, нетлeнну, да чудо видяще, воспоим Ю, вопиюще: Рaдуися, цвeте нетлeния; рaдуися, вeнче воздержaния. Рaдуися, воскресeния oбраз облистaющая; рaдуися, aнгельское житиe являющая. Рaдуися, дрeво светлоплодовитое, от негoже питaются вeрнии; рaдуися, дрeво благосеннолиственное, имже покрывaются мнoзи. Рaдуися, во чрeве носящая Избaвителя пленeнным; рaдуися, рoждшая Настaвника заблуждшим. Рaдуися, Судии прaведнаго умолeние; рaдуися, мнoгих согрешeнии прощeние. Рaдуися, одeждо нагих дерзновeния; рaдуися, любы, всякое желaние побеждaющая. Рaдуися, Невeсто Неневeстная. Кондак 8 Странное рождество видевше, устранимся мира, ум на небеса преложше: сего бо ради высокии Бог на земли явися смиренныи человек, хотяи привлещи к высоте Тому вопиющия: Аллилуиа. Икос 8 Весь бе в нижних и вышних никакоже отступи неописанное Слово: снизхождение бо Божественное, не прехождение же местное бысть, и рождество от Девы Богоприятныя, слышащия сия: Радуися, Бога невместимаго вместилище; радуися, честнаго таинства двери. Радуися, неверных сумнительное слышание; радуися, верных известная похвало. Радуися, колеснице пресвятая Сущаго на херувимех; радуися, селение преславное Сущаго на серафимех. Радуися, противная в тожде собравшая; радуися, девство и рождество сочетавшая. Радуися, Еюже разрешися преступление; радуися, Еюже отверзеся раи. Радуися, ключу Царствия Христова; радуися, надеждо благ вечных. Радуися, Невесто Неневестная. Кондак 9 Всякое естество ангельское удивися великому Твоего вочеловечения делу; неприступнаго бо яко Бога, зряще всем приступнаго Человека, нам убо спребывающа, слышаща же от всех: Аллилуиа. Икос 9 Ветия многовещанныя, яко рыбы безгласныя видим о Тебе, Богородице, недоумевают бо глаголати, еже како и Дева пребываеши, и родити возмогла еси. Мы же, таинству дивящеся, верно вопием: Радуися, премудрости Божия приятелище; радуися, промышления Его сокровище. Радуися, любомудрыя немудрыя являющая; радуися, хитрословесныя безсловесныя обличающая. Радуися, яко обуяша лютии взыскателе; радуися, яко увядоша баснотворцы. Радуися, афинеиская плетения растерзающая; радуися, рыбарския мрежи исполняющая. Радуися, из глубины неведения извлачающая; радуися, многи в разуме просвещающая. Радуися, кораблю хотящих спастися; радуися, пристанище житеиских плавании. Радуися, Невесто Неневестная. Кондак 10 Спасти хотя мир, Иже всех Украситель, к сему самообетован прииде, и Пастырь сыи, яко Бог, нас ради явися по нам человек: подобным бо подобное призвав, яко Бог слышит: Аллилуиа. Икос 10 Стена еси девам, Богородице Дево, и всем к Тебе прибегающим: ибо небесе и земли Творец устрои Тя, Пречистая, вселься во утробе Твоеи, и вся приглашати Тебе научи: Радуися, столпе девства; радуися, дверь спасения. Радуися, начальнице мысленнаго наздания; радуися, подательнице Божественныя благости. Радуися, Ты бо обновила еси зачатыя студно; радуися, Ты бо наказала еси окраденныя умом. Радуися, тлителя смыслов упраждняющая; радуися, Сеятеля чистоты рождшая. Радуися, чертоже безсеменнаго уневещения; радуися, верных Господеви сочетавшая. Радуися, добрая младопитательнице девам; радуися, невестокрасительнице душ святых. Радуися, Невесто Неневестная. Кондак 11 Пение всякое побеждается, спростретися тщащееся ко множеству многих щедрот Твоих: равночисленныя бо песка песни если приносим Ти, Царю Святыи, ничтоже совершаем достоино, яже дал еси нам, Тебе вопиющим: Аллилуиа. Икос 11 Светоприемную свещу, сущим во тьме явльшуюся, зрим Святую Деву, невещественныи бо вжигающи огнь, наставляет к разуму Божественному вся, зарею ум просвещающая, званием же почитаемая, сими: Радуися, луче умнаго Солнца; радуися, светило незаходимаго Света. Радуися, молние, души просвещающая; радуися, яко гром враги устрашающая. Радуися, яко многосветлое возсияваеши просвещение; радуися, яко многотекущую источаеши реку. Радуися, купели живописующая образ; радуися, греховную отемлющая скверну. Радуися, бане, омывающая совесть; радуися, чаше, черплющая рaдocть. Радуися, обоняние Христова благоухания; радуися, животе таинаго веселия. Радуися, Невесто Неневестная. Кондак 12 Благодать дати восхотев, долгов древних, всех долгов Решитель человеком, прииде Собою ко отшедшим Того благодати, и раздрав рукописание, слышит от всех сице: Аллилуиа. Икос 12 Поюще Твое Рождество, хвалим Тя вси, яко одушевленныи храм, Богородице: во Твоеи бо вселився утробе содержаи вся рукою Господь, освяти, прослави и научи вопити Тебе всех: Радуися, селение Бога и Слова; радуися, святая святых большая. Радуися, ковчеже, позлащенныи Духом; радуися, сокровище живота неистощимое. Радуися, честныи венче цареи благочестивых; радуися, честная похвало иереев благоговеиных. Радуися, Церкве непоколебимыи столпе; радуися, Царствия нерушимая стено. Радуися, Еюже воздвижутся победы; радуися, Еюже низпадают врази. Радуися, тела моего врачевание; радуися, души моея спасение. Радуися, Невесто Неневестная. Кондак 13 О, Всепетая Мати, рождшая всех святых Святеишее Слово! Нынешнее приемши приношение, от всякия избавь напасти всех, и будущия изми муки, о Тебе вопиющих: Аллилуиа, aллилуиа, aллилуиа. (Kондак читается трижды) Икос 1 Ангел предстатель с небесе послан бысть рещи Богородице: радуися, и со безплотным гласом воплощаема Тя зря, Господи, ужасашеся и стояше, зовыи к Неи таковая: Радуися, Еюже рaдocть возсияет; радуися, Еюже клятва изчезнет. Радуися, падшаго Адама воззвание; радуися, слез Евиных избавление. Радуися, высото неудобовосходимая человеческими помыслы; радуися, глубино неудобозримая и ангельскима очима. Радуися, яко еси Царево седалище; радуися, яко носиши Носящаго вся. Радуися, Звездо, являющая Солнце; радуися, утробо Божественнаго воплощения. Радуися, Еюже обновляется тварь; радуися, Еюже покланяемся Творцу. Радуися, Невесто Неневестная. Кондак 1 Взбраннои Воеводе победительная, яко избавльшеся от злых, благодарственная восписуем Ти раби Твои, Богородице; но яко имущая державу непобедимую, от всяких нас бед свободи, да зовем Ти: радуися, Невесто Неневестная. Молитвы О, Пресвятая Госпоже Владычице Богородице, вышши еси всех ангел и архангел, и всея твари честнеиши, помощнице еси обидимых, ненадеющихся надеяние, убогих заступнице, печальных утешение, алчущих кормительнице, нагих одеяние, больных исцеление, грешных спасение, христиан всех поможение и заступление. О, Всемилостивая Госпоже, Дево Богородице Владычице, милостию Твоею спаси и помилуи святеишия патриархи православныя, преосвященныя митрополиты, архиепископы и епископы и весь священническии и иноческии чин, и вся православныя христианы ризою Твоею честною защити; и умоли, Госпоже, из Тебе без семене воплотившагося Христа Бога нашего, да препояшет нас силою Своею свыше, на невидимыя и видимыя враги наша. О, Всемилостивая Госпоже Владычице Богородице! Воздвигни нас из глубины греховныя и избавь нас от глада, губительства, от труса и потопа, от огня и меча, от нахождения иноплеменных и междоусобныя брани, и от напрасныя смерти, и от нападения вражия, и от тлетворных ветр, и от смертоносныя язвы, и от всякаго зла. подай, Госпоже, мир и здравие рабом Твоим, всем православным христианом, и просвети им ум, и очи сердечнии, еже ко спасению; и сподоби ны, грешныя рабы Твоя, Царствия Сына Твоего, Христа Бога нашего; яко держава Его благословена и препрославлена, со Безначальным Его Отцем, и с Пресвятым, и Благим, и Животворящим Его Духом, ныне и всегда и во веки веков. Аминь. О, Пресвятая Дево Мати Господа, Царице небесе и земли! Вонми многоболезненному воздыханию души нашея, призри с высоты святыя Твоея на нас, с верою и любовию покланяющихся пречистому образу Твоему. Се бо грехми погружаемии и скорбьми обуреваемии, взирая на Твои образ, яко живеи Ти сущеи с нами, приносим смиренныя моления наша. Не имамы бо ни иныя помощи, ни инаго предстательства, ни утешения, токмо Тебе, о, Мати всех скорбящих и обремененных. Помози нам немощным, утоли скорбь нашу, настави на путь правыи нас, заблуждающих, уврачуи и спаси безнадежных, даруи нам прочее время живота нашего в мире и тишине проводити, подай христиаœнскую кончину, и на Страшнем Суде Сына Твоего явися нам милосердая Заступница, да всегда поем, величаем и славим Тя, яко благую Заступницу рода христианскаго, со всеми угодившими Богу. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица"
    ]
  }
}