{
  "id": 312,
  "title": "Апостолу Фоме",
  "content": "Тропарь, глас 2-й: Мученик Христов быв, Божественнаго собора апостольскаго сопричастник, неверствием бо Христово Воскресение известив и Того пречистую страсть осязанием уверив, Фомо всехвальне, и ныне нам проси мира и велия милости. Кондак, глас 4-й: Премудрости благодати исполнен, Христов апостол и служитель истинный, в покаянии вопияше Тебе: Ты мой еси Бог же и Господь. Молитва: О, святый апостоле Фомо! Молим тя: сохрани и соблюди нас молитвами твоими от искушений диавольских и падений греховных, и испроси нам, рабам Божиим (имена), свыше помощь во время неверия, да не преткнемся о камень соблазна, но неуклонно шествуем спасительным путем заповедей Христовых, дондеже достигнем оных блаженных обителей райских. Ей, апостоле Спасов! Не посрами нас, но буди нам помощник и покровитель во всем житии нашем и помози нам благочестно и богоугодно житие сие временное скончати, христианскую кончину получити и добраго ответа сподобитися на Страшнем Суде Христове; да прославим великолепое имя Отца, и Сына, и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text744.htm",
  "createdAt": "2025-09-20T21:21:42.614Z",
  "updatedAt": "2025-09-22T03:50:11.416Z",
  "url": "apostolu-fome",
  "contentModern": "Тропарь, глас 2-и: Мученик Христов быв, Божественнаго собора апостольскаго сопричастник, неверствием бо Христово Воскресение известив и Того пречистую страсть осязанием уверив, Фомо всехвальне, и ныне нам проси мира и велия милости. Кондак, глас 4-и: Премудрости благодати исполнен, Христов апостол и служитель истинныи, в покаянии вопияше Тебе: Ты мои еси Бог же и Господь. Молитва: О, святыи апостоле Фомо! Молим тя: сохрани и соблюди нас молитвами твоими от искушении диавольских и падении греховных, и испроси нам, рабам Божиим (имена), свыше помощь во время неверия, да не преткнемся о камень соблазна, но неуклонно шествуем спасительным путем заповедеи Христовых, дондеже достигнем оных блаженных обителеи раиских. Еи, апостоле Спасов! Не посрами нас, но буди нам помощник и покровитель во всем житии нашем и помози нам благочестно и богоугодно житие сие временное скончати, христианскую кончину получити и добраго ответа сподобитися на Страшнем Суде Христове; да прославим великолепое имя Отца, и Сына, и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}