{
  "id": 161,
  "title": "Благословение матери",
  "content": "Господи Иисусе Христе, Сыне Божий, молитв ради Пречистыя Твоея Матери услыши меня, грешную и недостойную рабу Твою.Господи, в милости Твоей власти чадо мое, помилуй и спаси его имени Твоего ради.Господи, прости ему вся согрешения, вольныя и невольныя, совершенные им пред Тобою.Господи, настави его на истинный путь заповедей Твоих и вразуми его и просвети светом Твоим Христовым, во спасение души и исцеление тела.Господи, благослови его в доме, около дома, в школе, в поле, в работе и в дороге, и на каждом месте Твоего владения.Господи, сохрани его под кровом Твоим Святым от летящей пули, стрелы, ножа, меча, яда, огня, потопа, от смертоносной язвы (лучи атома) и от напрасныя смерти.Господи, огради его от видимых и невидимых врагов, от всяких бед, зол и несчастий.Господи, исцели его от всяких болезней, очисти от всякия скверны (вина, табака, наркотиков) и облегчи его душевные страдания и скорби.Господи, даруй ему благодать Духа Твоего Святаго на многие лета жизни, здравия и целомудрия.Господи, умножь и укрепи его умственные способности и телесные силы.Господи, дай ему Твое благословение на благочестивую семейную жизнь и благочестивое деторождение.Господи, даруй и мне, недостойной и грешной рабе Твоей, родительское благословение на чадо мое в настоящее время утра, дня, вечера и ночи имени Твоего ради, ибо Царствие Твое вечно, всесильно и всемогуще. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text939.htm",
  "createdAt": "2025-09-20T21:16:15.304Z",
  "updatedAt": "2025-09-22T03:50:11.418Z",
  "url": "blagoslovenie-materi",
  "contentModern": "Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матери услыши меня, грешную и недостоиную рабу Твою.Господи, в милости Твоеи власти чадо мое, помилуи и спаси его имени Твоего ради.Господи, прости ему вся согрешения, вольныя и невольныя, совершенные им пред Тобою.Господи, настави его на истинныи путь заповедеи Твоих и дай разумение его и просвети светом Твоим Христовым, во спасение души и исцеление тела.Господи, благослови его в доме, около дома, в школе, в поле, в работе и в дороге, и на каждом месте Твоего владения.Господи, сохрани его под кровом Твоим Святым от летящеи пули, стрелы, ножа, меча, яда, огня, потопа, от смертоноснои язвы (лучи атома) и от напрасныя смерти.Господи, огради его от видимых и невидимых врагов, от всяких бед, зол и несчастии.Господи, исцели его от всяких болезнеи, очисти от всякия скверны (вина, табака, наркотиков) и облегчи его душевные страдания и скорби.Господи, даруи ему благодать Духа Твоего Святаго на многие лета жизни, здравия и целомудрия.Господи, умножь и укрепи его умственные способности и телесные силы.Господи, даи ему Твое благословение на благочестивую семеиную жизнь и благочестивое деторождение.Господи, даруи и мне, недостоинои и грешнои рабе Твоеи, родительское благословение на чадо мое в настоящее время утра, дня, вечера и ночи имени Твоего ради, ибо Царствие Твое вечно, всесильно и всемогуще. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "покаяние"
    ]
  }
}