{
  "id": 14,
  "title": "Благодарственные молитвы по Святом Причащении",
  "content": "Сла́ва Тебе́, Бо́же. Сла́ва Тебе́, Бо́же. Сла́ва Тебе́, Бо́же. Благодарственная молитва, 1-я Благодарю́ Тя, Го́споди Бо́же мой, я́ко не отри́нул мя еси́ гре́шнаго, но о́бщника мя бы́ти святы́нь Твои́х сподо́бил еси́. Благодарю́ Тя, я́ко мене́ недосто́йнаго причасти́тися пречи́стых Твои́х и небе́сных Даро́в сподо́бил еси́. Но Влады́ко Человеколю́бче, нас ра́ди уме́рый же и воскресы́й, и дарова́вый нам стра́шная сия́ и животворя́щая Та́инства во благодея́ние и освяще́ние душ и теле́с на́ших, да́ждь бы́ти сим и мне во исцеле́ние души́ же и те́ла, во отгна́ние вся́каго сопроти́внаго, в просвеще́ние о́чию се́рдца моего́, в мир душе́вных мои́х сил, в ве́ру непосты́дну, в любо́вь нелицеме́рну, во исполне́ние прему́дрости, в соблюде́ние за́поведей Твои́х, в приложе́ние Боже́ственныя Твоея́ благода́ти и Твоего́ Ца́рствия присвое́ние: да во святы́ни Твое́й те́ми сохраня́емь, Твою́ благода́ть помина́ю всегда́, и не ктому́ себе́ живу́, но Тебе́, на́шему Влады́це и Благоде́телю; и та́ко сего́ жития́ изше́д о наде́жди живота́ ве́чнаго, в присносу́щный дости́гну поко́й, иде́же пра́зднующих глас непреста́нный, и безконе́чная сла́дость, зря́щих Твоего́ лица́ добро́ту неизрече́нную. Ты бо еси́ и́стинное жела́ние, и неизрече́нное весе́лие лю́бящих Тя, Христе́ Бо́же наш, и Тя пое́т вся́ тварь во ве́ки. Ами́нь. Молитва 2-я, святого Василия Великого Влады́ко Христе́ Бо́же, Царю́ веко́в и Соде́телю всех, благодарю́ Тя о всех, я́же ми по́дал благи́х, и о причаще́нии пречи́стых и животворя́щих Твои́х Та́инств. Молю́ у́бо Тя, Бла́же и Человеколю́бче: сохра́ни мя под кро́вом Твои́м, и в се́ни крилу́ Твое́ю; и да́руй ми чи́стою со́вестию, да́же до после́дняго моего́ издыха́ния, досто́йно причаща́тися святы́нь Твои́х, во оставле́ние грехо́в и в жизнь ве́чную. Ты бо еси́ хлеб живо́тный, исто́чник святы́ни, Пода́тель благи́х, и Тебе́ сла́ву возсыла́ем, со Отце́м и Святы́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Ами́нь. Молитва 3-я, Симеона Метафраста Да́вый пи́щу мне плоть Твою́ во́лею, огнь сый и опаля́яй недосто́йныя, да не опали́ши мене́, Соде́телю мой; па́че же пройди́ во у́ды мо́я, во вся́ соста́вы, во утро́бу, в се́рдце. Попали́ те́рние всех мои́х прегреше́ний. Ду́шу очи́сти, освяти́ помышле́ния. Соста́вы утверди́ с костьми́ вку́пе. Чувств просвети́ просту́ю пятери́цу. Всего́ мя спригвозди́ стра́ху Твоему́. При́сно покры́й, соблюди́ же, и сохра́ни мя от вся́каго де́ла и сло́ва душетле́ннаго. Очи́сти, и омы́й, и украси́ мя, удобри́, вразуми́, и просвети́ мя. Покажи́ мя Твое́ селе́ние еди́наго Ду́ха, и не ктому́ селе́ние греха́. Да я́ко Твоего́ до́му, вхо́дом причаще́ния, я́ко огня́ мене́ бежи́т всяк злоде́й, вся́ка страсть. Моли́твенники Тебе́ приношу́ вся́ святы́я, чинонача́лия же безпло́тных, Предте́чу Твоего́, прему́дрыя апостолы, к сим же Твою́ нескве́рную чи́стую Ма́терь, и́хже мольбы́, Благоутро́бне, приими́, Христе́ мой, и сы́ном све́та соде́лай Твоего́ служи́теля. Ты бо еси́ освяще́ние и еди́ный на́ших, Бла́же, душ и све́тлость; и Тебе́ лепоподо́бно, я́ко Бо́гу и Влады́це, сла́ву вси́ возсыла́ем на всяк день. Молитва 4-я Те́ло Твое́ свято́е, Го́споди Иису́се Христе́ Бо́же наш, да бу́дет ми в живо́т ве́чный, и Кровь Твоя́ честна́я во оставле́ние грехо́в: бу́ди же ми благодаре́ние сие́ в ра́дость, здра́вие и весе́лие; в стра́шное же и второ́е прише́ствие Твое́ сподо́би мя гре́шнаго ста́ти одесну́ю сла́вы Твоея́, моли́твами Пречи́стыя Твоея́ Ма́тере, и всех святы́х. Молитва 5-я, ко Пресвятой Богородице Пресвята́я Влады́чице Богоро́дице, све́те помраче́нныя моея́ души́, наде́ждо, покро́ве, прибе́жище, утеше́ние, ра́дование мое́, благодарю́ Тя, я́ко сподо́била мя еси́, недосто́йнаго, прича́стника бы́ти пречи́стаго Те́ла и честны́я Кро́ве Сы́на Твоего́. Но ро́ждшая и́стинный Свет, просвети́ моя́ у́мныя о́чи се́рдца; Я́же исто́чник безсме́ртия ро́ждшая, оживотвори́ мя умерщвле́ннаго грехо́м; Я́же ми́лостиваго Бо́га любоблагоутро́бная Ма́ти, поми́луй мя, и да́ждь ми умиле́ние и сокруше́ние в се́рдце мое́м, и смире́ние в мы́слех мои́х, и воззва́ние в плене́ниих помышле́ний мои́х; и сподо́би мя, до после́дняго издыха́ния, неосужде́нно приима́ти пречи́стых Та́ин освяще́ние, во исцеле́ние души́ же и те́ла. И пода́ждь ми сле́зы покая́ния и испове́дания, во е́же пе́ти и сла́вити Тя во вся́ дни живота́ моего́, я́ко благослове́нна и препросла́вленна еси́ во ве́ки. Ами́нь. Ны́не отпуща́еши раба́ Твоего́, Влады́ко, по глаго́лу Твоему с ми́ром: я́ко ви́деста о́чи мои́ спасе́ние Твое́, е́же еси́ угото́вал пред лице́м всех люде́й, свет во открове́ние язы́ков и сла́ву люде́й Твои́х Изра́иля. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. Тропарь святому Иоанну Златоустому, глас 8 Уст твои́х, я́коже све́тлость огня́, возсия́вши благода́ть, вселе́нную просвети́: не сребролю́бия ми́рови сокро́вища сниска́, высоту́ нам смиренному́дрия показа́, но твои́ми словесы́ наказу́я, о́тче Иоа́нне Златоу́сте, моли́ Сло́ва Христа́ Бо́га спасти́ся душа́м на́шим. Кондак, глас 6 Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. От небе́с прия́л еси́ Боже́ственную благода́ть, и твои́ми устна́ма вся́ учи́ши покланя́тися в Тро́ице Еди́ному Бо́гу, Иоа́нне Златоу́сте всеблаже́нне преподо́бне, досто́йно хва́лим тя: еси́ бо наста́вник, я́ко боже́ственная явля́я. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Предста́тельство христиа́н непосты́дное, хода́тайство ко Творцу́ непрело́жное, не пре́зри гре́шных моле́ний гла́сы, но предвари́, я́ко Блага́я, на по́мощь нас, ве́рно зову́щих Ти: ускори́ на моли́тву, и потщи́ся на умоле́ние, предста́тельствующи при́сно, Богоро́дице, чту́щих Тя. Если совершалась литургия святого Василия Великого, читай Тропарь Василию Великому, глас 1 Во всю зе́млю изы́де веща́ние твое́, я́ко прие́мшую сло́во твое́, и́мже боголе́пно научи́л еси́, естество́ су́щих уясни́л еси́, челове́ческия обы́чаи украси́л еси́, ца́рское свяще́ние, о́тче преподо́бне, моли́ Христа́ Бо́га, спасти́ся душа́м на́шим. Кондак, глас 4 Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Яви́лся еси́ основа́ние непоколеби́мое́ Це́ркве, подая́ всем некра́домое госпо́дство челове́ком, запечатле́я твои́ми веле́ньми, небоявле́нне Васи́лие преподо́бне. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Предста́тельство христиа́н непосты́дное, хода́тайство ко Творцу́ непрело́жное, не пре́зри гре́шных моле́ний гла́сы, но предвари́, я́ко Блага́я, на по́мощь нас, ве́рно зову́щих Ти: ускори́ на моли́тву, и потщи́ся на умоле́ние, предста́тельствующи при́сно, Богоро́дице, чту́щих Тя. Если совершалась литургия Преждеосвященных Даров, читай Тропарь святому Григорию Двоеслову, глас 4 И́же от Бо́га свы́ше Боже́ственную благода́ть восприе́м, сла́вне Григо́рие, и Того́ си́лою укрепля́емь, ева́нгельски ше́ствовати изво́лил еси́, отону́дуже у Христа́ возме́здие трудо́в прия́л еси́, всеблаже́нне: Его́же моли́, да спасе́т ду́ши на́ша. Кондак, глас 3 Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Подобонача́льник показа́лся еси́ Нача́льника па́стырем Христа́, и́ноков чреды́, о́тче Григо́рие, ко огра́де небе́сней наставля́я, и отту́ду научи́л еси́ ста́до Христо́во за́поведем Его́: ны́не же с ни́ми ра́дуешися, и лику́еши в небе́сных кро́вех. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Предста́тельство христиа́н непосты́дное, хода́тайство ко Творцу́ непрело́жное, не пре́зри гре́шных моле́ний гла́сы, но предвари́, я́ко Блага́я, на по́мощь нас, ве́рно зову́щих Ти: ускори́ на моли́тву, и потщи́ся на умоле́ние, предста́тельствующи при́сно, Богоро́дице, чту́щих Тя. Го́споди, поми́луй. (12 раз) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Честне́йшую херуви́м и сла́внейшую без сравне́ния серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем. После причащения да пребывает каждый в чистоте, воздержании и немногословии, чтобы достойно сохранить в себе принятого Христа.",
  "originalUrl": "https://www.molitvoslov.com/text206.htm",
  "createdAt": "2025-09-20T21:08:38.575Z",
  "updatedAt": "2025-09-22T03:50:11.417Z",
  "url": "blagodarstvennye-molitvy-po-svyatom-prichaschenii",
  "contentModern": "Слава Тебе, Боже. Слава Тебе, Боже. Слава Тебе, Боже. Благодарственная молитва, 1-я Благодарю Тя, Господи Боже мои, яко не отринул меня еси грешнаго, но общника меня быти святынь Твоих сподобил еси. Благодарю Тя, яко мене недостоинаго причаститися пречистых Твоих и небесных Даров сподобил еси. Но Владыко Человеколюбче, нас ради умерыи же и воскресыи, и даровавыи нам страшная сия и животворящая Таинства во благодеяние и освящение душ и телес наших, дай быти сим и мне во исцеление души же и тела, во отгнание всякаго сопротивнаго, в просвещение очию сердца моего, в мир душевных моих сил, в веру непостыдну, в любовь нелицемерну, во исполнение премудрости, в соблюдение заповедеи Твоих, в приложение Божественныя Твоея благодати и Твоего Царствия присвоение: да во святыни Твоеи теми сохраняемь, Твою благодать поминаю всегда, и не ктому себе живу, но Тебе, нашему Владыце и Благодетелю; и тако сего жития изшед о надежди живота вечнаго, в присносущныи достигну покои, идеже празднующих глас непрестанныи, и безконечная сладость, зрящих Твоего лица доброту неизреченную. Ты бо еси истинное желание, и неизреченное веселие любящих Тя, Христе Боже наш, и Тя поет вся тварь во веки. Аминь. Молитва 2-я, святого Василия Великого Владыко Христе Боже, Царю веков и Содетелю всех, благодарю Тя о всех, яже мне подал благих, и о причащении пречистых и животворящих Твоих Таинств. Молю убо Тя, Блаже и Человеколюбче: сохрани меня под кровом Твоим, и в сени крилу Твоею; и даруи мне чистою совестию, даже до последняго моего издыхания, достоино причащатися святынь Твоих, во оставление грехов и в жизнь вечную. Ты бо еси хлеб животныи, источник святыни, Податель благих, и Тебе славу возсылаем, со Отцем и Святым Духом, ныне и всегда, и во веки веков. Аминь. Молитва 3-я, Симеона Метафраста Давыи пищу мне плоть Твою волею, огнь сыи и опаляяи недостоиныя, да не опалиши мене, Содетелю мои; паче же проиди во уды моя, во вся составы, во утробу, в сердце. Попали терние всех моих прегрешении. Душу очисти, освяти помышления. Составы утверди с костьми вкупе. Чувств просвети простую пятерицу. Всего меня спригвозди страху Твоему. Присно покрыи, соблюди же, и сохрани меня от всякаго дела и слова душетленнаго. Очисти, и омыи, и украси меня, удобри, дай разумение, и просвети меня. Покажи меня Твое селение единаго Духа, и не ктому селение греха. Да яко Твоего дому, входом причащения, яко огня мене бежит всяк злодеи, всяка страсть. Молитвенники Тебе приношу вся святыя, чиноначалия же безплотных, Предтечу Твоего, премудрыя апостолы, к сим же Твою нескверную чистую Матерь, ихже мольбы, Благоутробне, приими, Христе мои, и сыном света соделаи Твоего служителя. Ты бо еси освящение и единыи наших, Блаже, душ и светлость; и Тебе лепоподобно, яко Богу и Владыце, славу вси возсылаем на всяк день. Молитва 4-я Тело Твое святое, Господи Иисусе Христе Боже наш, да будет мне в живот вечныи, и Кровь Твоя честная во оставление грехов: буди же мне благодарение сие в радость, здравие и веселие; в страшное же и второе пришествие Твое сподоби меня грешнаго стати одесную славы Твоея, молитвами Пречистыя Твоея Матере, и всех святых. Молитва 5-я, ко Пресвятои Богородице Пресвятая Владычице Богородице, свете помраченныя моея души, надеждо, покрове, прибежище, утешение, радование мое, благодарю Тя, яко сподобила меня еси, недостоинаго, причастника быти пречистаго Тела и честныя Крове Сына Твоего. Но рождшая истинныи Свет, просвети моя умныя очи сердца; Яже источник безсмертия рождшая, оживотвори меня умерщвленнаго грехом; Яже милостиваго Бога любоблагоутробная Мати, помилуи меня, и дай мне умиление и сокрушение в сердце моем, и смирение в мыслех моих, и воззвание в пленениих помышлении моих; и сподоби меня, до последняго издыхания, неосужденно приимати пречистых Таин освящение, во исцеление души же и тела. И подай мне слезы покаяния и исповедания, во еже пети и славити Тя во вся дни живота моего, яко благословенна и препрославленна еси во веки. Аминь. Ныне отпущаеши раба Твоего, Владыко, по глаголу Твоему с миром: яко видеста очи мои спасение Твое, еже еси уготовал пред лицем всех людеи, свет во откровение языков и славу людеи Твоих Израиля. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Тропарь святому Иоанну Златоустому, глас 8 Уст твоих, якоже светлость огня, возсиявши благодать, вселенную просвети: не сребролюбия мирови сокровища сниска, высоту нам смиренномудрия показа, но твоими словесы наказуя, отче Иоанне Златоусте, моли Слова Христа Бога спастися душам нашим. Кондак, глас 6 Слава Отцу, и Сыну, и Святому Духу. От небес приял еси Божественную благодать, и твоими устнама вся учиши покланятися в Троице Единому Богу, Иоанне Златоусте всеблаженне преподобне, достоино хвалим тя: еси бо наставник, яко божественная являя. И ныне и всегда и во веки веков. Аминь. Предстательство христиан непостыдное, ходатаиство ко Творцу непреложное, не презри грешных молении гласы, но предвари, яко Благая, на помощь нас, верно зовущих Ти: ускори на молитву, и потщися на умоление, предстательствующи присно, Богородице, чтущих Тя. Если совершалась литургия святого Василия Великого, читаи Тропарь Василию Великому, глас 1 Во всю землю изыде вещание твое, яко приемшую слово твое, имже боголепно научил еси, естество сущих уяснил еси, человеческия обычаи украсил еси, царское священие, отче преподобне, моли Христа Бога, спастися душам нашим. Кондак, глас 4 Слава Отцу, и Сыну, и Святому Духу. Явился еси основание непоколебимое Церкве, подая всем некрадомое господство человеком, запечатлея твоими веленьми, небоявленне Василие преподобне. И ныне и всегда и во веки веков. Аминь. Предстательство христиан непостыдное, ходатаиство ко Творцу непреложное, не презри грешных молении гласы, но предвари, яко Благая, на помощь нас, верно зовущих Ти: ускори на молитву, и потщися на умоление, предстательствующи присно, Богородице, чтущих Тя. Если совершалась литургия Преждеосвященных Даров, читаи Тропарь святому Григорию Двоеслову, глас 4 Иже от Бога свыше Божественную благодать восприем, славне Григорие, и Того силою укрепляемь, евангельски шествовати изволил еси, отонудуже у Христа возмездие трудов приял еси, всеблаженне: Егоже моли, да спасет души наша. Кондак, глас 3 Слава Отцу, и Сыну, и Святому Духу. Подобоначальник показался еси Начальника пастырем Христа, иноков чреды, отче Григорие, ко ограде небеснеи наставляя, и оттуду научил еси стадо Христово заповедем Его: ныне же с ними радуешися, и ликуеши в небесных кровех. И ныне и всегда и во веки веков. Аминь. Предстательство христиан непостыдное, ходатаиство ко Творцу непреложное, не презри грешных молении гласы, но предвари, яко Благая, на помощь нас, верно зовущих Ти: ускори на молитву, и потщися на умоление, предстательствующи присно, Богородице, чтущих Тя. Господи, помилуи. (12 раз) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Честнеишую херувим и славнеишую без сравнения серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. После причащения да пребывает каждыи в чистоте, воздержании и немногословии, чтобы достоино сохранить в себе принятого Христа.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}