{
  "id": 5,
  "title": "Благодарение за всякое благодеяние Божие",
  "content": "Тропарь, глас 4 Благода́рни су́ще недосто́йнии раби́ Твои́, Го́споди, о Твои́х вели́ких благодея́ниих на нас бы́вших, сла́вяще Тя хва́лим, благослови́м, благодари́м, пое́м и велича́ем Твое́ благоутро́бие, и ра́бски любо́вию вопие́м Ти: Благоде́телю Спа́се наш, сла́ва Тебе́. Кондак, глас 3 Твои́х благодея́ний и даро́в ту́не, я́ко раби́ непотре́бнии, сподо́бльшеся, Влады́ко, к Тебе́ усе́рдно притека́юще, благодаре́ние по си́ле прино́сим, и Тебе́ я́ко Благоде́теля и Творца́ сла́вяще, вопие́м: сла́ва Тебе́, Бо́же Всеще́дрый. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Богородичен: Богоро́дице, христиа́ном Помо́щнице, Твое́ предста́тельство стяжа́вше раби́ Твои́, благода́рно Тебе́ вопие́м: ра́дуйся, Пречи́стая Богоро́дице Де́во, и от всех нас бед Твои́ми моли́твами всегда́ изба́ви, еди́на вско́ре предста́тельствующая.",
  "originalUrl": "https://www.molitvoslov.com/text889.htm",
  "createdAt": "2025-09-20T21:08:17.523Z",
  "updatedAt": "2025-09-22T03:50:11.417Z",
  "url": "blagodarenie-za-vsyakoe-blagodeyanie-bozhie",
  "contentModern": "Тропарь, глас 4 Благодарни суще недостоинии раби Твои, Господи, о Твоих великих благодеяниих на нас бывших, славяще Тя хвалим, благословим, благодарим, поем и величаем Твое благоутробие, и рабски любовию вопием Ти: Благодетелю Спасе наш, слава Тебе. Кондак, глас 3 Твоих благодеянии и даров туне, яко раби непотребнии, сподобльшеся, Владыко, к Тебе усердно притекающе, благодарение по силе приносим, и Тебе яко Благодетеля и Творца славяще, вопием: слава Тебе, Боже Всещедрыи. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Богородичен: Богородице, христианом Помощнице, Твое предстательство стяжавше раби Твои, благодарно Тебе вопием: радуися, Пречистая Богородице Дево, и от всех нас бед Твоими молитвами всегда избавь, едина вскоре предстательствующая.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}