{
  "id": 246,
  "title": "Блаженному Прокопию, Христа ради юродивому, Устюжскому чудотворцу",
  "content": "Тропарь, глас 4-й: Просветився божественною благодатию, богомудре, и весь разум и сердце от суетного мира сего к Зиждителю неуклонно возложив целомудрием и многим терпением, во временней жизни течение добре скончал еси и веру соблюл еси непорочну. Темже и по смерти явися светлость жития твоего: источаеши бо чудесем источник неисчерпаемый верою притекающим ко святому твоему гробу, Прокопие всеблаженне, моли Христа Бога, да спасет души наша. Кондак, глас4-й: Христа ради юродством воздушная мытарства на руках ангельских неприкосновенно пришед, Царского достиг еси Престола и Царя всех Христа Бога дар прием благодать исцелений, многими бо чудесы твоими и знамением страшным удивил еси град твой Великий Устюг: людем твоим милость испросив, миро от честнаго образа Пресвятыя Богородицы молитвою извел еси и недужным подал еси цельбы. Тем же молим тя, чудоносче Прокопие: моли Христа Бога непрестанно подати грехов наших прощение. Молитва: О, великий угодниче Божий и чудотворче, святый блаженный Прокопие! Тебе молимся и тебе просим: молися о нас ко всемилостивому Богу и Спасу нашем Иисусу Христу, да проявит милость Свою к нам недостойным и дарует нам вся к животу и благочестию потребная: веры убо и любве преспеяние, благочестия умножение, мира утверждение, земли плодоносие, воздухов благорастворение и во всем благом благое поспешение. Вся грады и веси Российския предстательством твоим соблюди невредимы от всякаго зла. Всем православным христианом, тя молитвенно призывающим, комуждо по нуждам их, потребная даруй: болящим исцеление, скорбящим утешение, бедствующим поможение, унывающим ободрение, нищим снабдение, сирым призрение. Нам же всем дух покаяния и страха Божия испроси, да благочестно временное сие житие скончавше, сподобимся благую христианскую кончину получити и царствие небесное со избранными Божиими наследовати. Ей, праведниче Божий! Не посрами упования нашего, еже на тя смиренно возлагаем, но буди нам помощник и заступник в жизни, при смерти и по смерти нашей; да, твоим предстательством спасение улучивше, купно с тобою прославим Отца и Сына и Святаго Духа, и твое крепкое заступление о нас, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text646.htm",
  "createdAt": "2025-09-20T21:19:20.449Z",
  "updatedAt": "2025-09-22T03:50:11.418Z",
  "url": "blazhennomu-prokopiyu-hrista-radi-yurodivomu-ustyuzhskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 4-и: Просветився божественною благодатию, богомудре, и весь разум и сердце от суетного мира сего к Зиждителю неуклонно возложив целомудрием и многим терпением, во временнеи жизни течение добре скончал еси и веру соблюл еси непорочну. Темже и по смерти явися светлость жития твоего: источаеши бо чудесем источник неисчерпаемыи верою притекающим ко святому твоему гробу, Прокопие всеблаженне, моли Христа Бога, да спасет души наша. Кондак, глас4-и: Христа ради юродством воздушная мытарства на руках ангельских неприкосновенно пришед, Царского достиг еси Престола и Царя всех Христа Бога дар прием благодать исцелении, многими бо чудесы твоими и знамением страшным удивил еси град твои Великии Устюг: людем твоим милость испросив, миро от честнаго образа Пресвятыя Богородицы молитвою извел еси и недужным подал еси цельбы. Тем же молим тя, чудоносче Прокопие: моли Христа Бога непрестанно подати грехов наших прощение. Молитва: О, великии угодниче Божии и чудотворче, святыи блаженныи Прокопие! Тебе молимся и тебе просим: молися о нас ко всемилостивому Богу и Спасу нашем Иисусу Христу, да проявит милость Свою к нам недостоиным и дарует нам вся к животу и благочестию потребная: веры убо и любве преспеяние, благочестия умножение, мира утверждение, земли плодоносие, воздухов благорастворение и во всем благом благое поспешение. Вся грады и веси Россииския предстательством твоим соблюди невредимы от всякаго зла. Всем православным христианом, тя молитвенно призывающим, комуждо по нуждам их, потребная даруи: болящим исцеление, скорбящим утешение, бедствующим поможение, унывающим ободрение, нищим снабдение, сирым призрение. Нам же всем дух покаяния и страха Божия испроси, да благочестно временное сие житие скончавше, сподобимся благую христианскую кончину получити и царствие небесное со избранными Божиими наследовати. Еи, праведниче Божии! Не посрами упования нашего, еже на тя смиренно возлагаем, но буди нам помощник и заступник в жизни, при смерти и по смерти нашеи; да, твоим предстательством спасение улучивше, купно с тобою прославим Отца и Сына и Святаго Духа, и твое крепкое заступление о нас, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}