{
  "id": 39,
  "title": "Часы святой Пасхи",
  "content": "Это последование бывает во всю Светлую седмицу вместо повечерия и полунощницы, а также вместо утренних и вечерних молитв. Аще иерей: Благословен Бог наш: Мирский же глаголет: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь. Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды) Воскресение Христово видевше, поклонимся святому Господу Иисусу, Единому безгрешному. Кресту Твоему покланяемся, Христе, и святое воскресение Твое поем и славим: Ты бо еси Бог наш, разве Тебе иного не знаем, имя Твое именуем. Приидите вси вернии, поклонимся святому Христову воскресению: се бо прииде Крестом радость всему миру. Всегда благословяще Господа, поем воскресение Его: распятие бо претерпев, смертию смерть разруши. (Трижды) Ипакои, глас 4-й Предварившия утро яже о Марии, и обретшия камень отвален от гроба, слышаху от ангела: во свете присносущнем Сущаго, с мертвыми что ищете яко человека? Видите гробныя пелены, тецыте и миру проповедите, яко воста Господь, умертвивый смерть, яко есть Сын Бога, спасающаго род человеческий. Кондак, глас 8-й Аще и во гроб снизшел еси, Безсмертне, но адову разрушил еси силу, и воскресл еси яко победитель, Христе Боже, женам мироносицам вещавый: радуйтеся, и Твоим апостолом мир даруяй, падшим подаяй воскресение. Тропари, глас 8-й Во гробе плотски, во аде же с душею яко Бог, в раи же с разбойником, и на престоле был еси, Христе, со Отцем и Духом, вся исполняяй, Неописанный. Слава Отцу и Сыну и Святому Духу. Яко живоносец, яко рая краснейший, воистинну и чертога всякаго царскаго показася светлейший, Христе, гроб Твой, источник нашего воскресения. И ныне и присно и во веки веков. Аминь. Вышняго освященное Божественное селение, радуйся: Тобою бо дадеся радость, Богородице, зовущим: благословенна Ты в женах еси, всенепорочная Владычице. Господи, помилуй. (40 раз) Слава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь. Честнейшую херувим и славнейшую без сравнения серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Именем Господним благослови, отче. Иерей: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь. И глаголем тропарь: Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веков, аминь. Господи, помилуй. (Трижды) Благослови. И отпуст от иерея. Мирский же глаголет: Господи Иисусе Христе, Сыне Божий, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех святых, помилуй нас. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text902.htm",
  "createdAt": "2025-09-20T21:11:48.153Z",
  "updatedAt": "2025-09-22T03:50:11.428Z",
  "url": "chasy-svyatoy-pashi",
  "contentModern": "Это последование бывает во всю Светлую седмицу вместо повечерия и полунощницы, а также вместо утренних и вечерних молитв. если иереи: Благословен Бог наш: Мирскии же глаголет: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды) Воскресение Христово видевше, поклонимся святому Господу Иисусу, Единому безгрешному. Кресту Твоему покланяемся, Христе, и святое воскресение Твое поем и славим: Ты бо еси Бог наш, разве Тебе иного не знаем, имя Твое именуем. Приидите вси вернии, поклонимся святому Христову воскресению: се бо прииде Крестом радость всему миру. Всегда благословяще Господа, поем воскресение Его: распятие бо претерпев, смертию смерть разруши. (Трижды) Ипакои, глас 4-и Предварившия утро яже о Марии, и обретшия камень отвален от гроба, слышаху от ангела: во свете присносущнем Сущаго, с мертвыми что ищете яко человека? Видите гробныя пелены, тецыте и миру проповедите, яко воста Господь, умертвивыи смерть, яко есть Сын Бога, спасающаго род человеческии. Кондак, глас 8-и если и во гроб снизшел еси, Безсмертне, но адову разрушил еси силу, и воскресл еси яко победитель, Христе Боже, женам мироносицам вещавыи: радуитеся, и Твоим апостолом мир даруяи, падшим подаяи воскресение. Тропари, глас 8-и Во гробе плотски, во аде же с душею яко Бог, в раи же с разбоиником, и на престоле был еси, Христе, со Отцем и Духом, вся исполняяи, Неописанныи. Слава Отцу, и Сыну, и Святому Духу. Яко живоносец, яко рая краснеишии, воистинну и чертога всякаго царскаго показася светлеишии, Христе, гроб Твои, источник нашего воскресения. И ныне и всегда и во веки веков. Аминь. Вышняго освященное Божественное селение, радуися: Тобою бо дадеся радость, Богородице, зовущим: благословенна Ты в женах еси, всенепорочная Владычице. Господи, помилуи. (40 раз) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков, Аминь. Честнеишую херувим и славнеишую без сравнения серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Именем Господним благослови, отче. Иереи: Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. И глаголем тропарь: Христос воскресе из мертвых, смертию смерть поправ, и сущим во гробех живот даровав. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков, Аминь. Господи, помилуи. (Трижды) Благослови. И отпуст от иерея. Мирскии же глаголет: Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех святых, помилуи нас. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "ежедневные молитвы"
    ]
  }
}