{
  "id": 35,
  "title": "Час Третий",
  "content": "Иерей: Благословен Бог наш, всегда, ныне и присно, и во веки веков. Чтец: Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесный, Утешителю, Душе истины, Иже везде сый и вся исполняяй, Сокровище благих и жизни Подателю: прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас.(Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имени Твоего ради. Господи, помилуй. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Иерей: Яко Твое есть Царство, и Сила, и Слава, Отца, и Сына, и Святаго Духа, ныне и присно, и во веки веков. Чтец: Аминь. Господи, помилуй (12). Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Приидите, поклонимся Цареви нашему Богу. Приидите, поклонимся и припадем Христу, Цареви нашему Богу. Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. Псалом 16 Услыши, Господи, правду мою, вонми молению моему, внуши молитву мою не во устнах льстивых. От Лица Твоего судьба моя изыдет, очи мои да видита правоты. Искусил еси сердце мое, посетил еси нощию, искусил мя еси, и не обретеся во мне неправда. Яко да не возглаголют уста моя дел человеческих, за словеса устен Твоих аз сохраних пути жестоки. Соверши стопы моя во стезях Твоих, да не подвижутся стопы моя. Аз воззвах, яко услышал мя еси, Боже, приклони ухо Твое мне и услыши глаголы моя. Удиви милости Твоя, спасаяй уповаюшия на Тя от противящихся деснице Твоей. Сохрани мя, Господи, яко зеницу ока; в крове крилу Твоею покрыеши мя, от лица нечестивых, острастших мя. Врази мои душу мою одержаша, тук свой затвориша; уста их глаголаша гордыню. Изгонящии мя ныне обыдоша мя, очи свои возложиша уклонити на землю. Объяша мя яко лев готов на лов, и яко скимен, обитаяй в тайных. Воскресни, Господи, предвари я, и запни им: избави душу мою от нечестиваго, оружие Твое от враг руки Твоея. Господи, от малых от земли, раздели я в животе их, и сокровенных Твоих исполнися чрево их. Насытишася сынов, и оставиши останки младенцем своим. Аз же правдою явлюся лицу Твоему, насыщуся, внегда явити ми ся славе Твоей. Псалом 24 К Тебе, Господи, воздвигох душу мою. Боже мой, на Тя уповах, да не постыжуся во век, ниже да посмеют ми ся врази мои. Ибо вся терпящии Тя не постыдятся. Да постыдятся беззаконнующии вотще. Пути Твои, Господи, скажи ми, и стезям Твоим научи мя. Настави мя на истину Твою, и научи мя; яко Ты еси Бог, Спас мой, и Тебе терпех весь день. Помяни щедроты Твоя, Господи, и милости Твоя, яко отвека суть. Грех юности моея и неведения моего не помяни; по милости Твоей помяни мя Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради законоположит согрешающим на пути. Наставит кроткия на суд, научит кроткия путем Своим. Вся путие Господни милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего, Господи, и очисти грех мой, мног бо есть. Кто есть человек, бояйся Господа? Законоположит ему на пути, его же изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящихся Его, и завет Его явит им. Очи мои выну ко Господу, яко Той исторгнет от сети нозе мои. Призри на мя и помилуй мя, яко единород и нищ есмь аз. Скорби сердца моего умножишася, от нужд моих изведи мя. Виждь смирение мое и труд мой, и остави вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша мя. Сохрани душу мою, и избави мя, да не постыжуся, яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. Избави, Боже, Израиля от всех скорбей его. Псалом 50 Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззакония моего, и от греха моего очисти мя; яко беззаконие мое аз знаю, и грех мой предо мною есть выну. Тебе Единому согреших и лукавое пред Тобою сотворих, яко да оправдишися во словесех Твоих, и победиши внегда судити Ти. Се бо, в беззакониих зачат есмь, и во гресех роди мя мати моя. Се бо, истину возлюбил еси; безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом, и очищуся; омыеши мя, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и Духом владычним утверди мя. Научу беззаконыя путем Твоим, и нечестивии к Тебе обратятся. Избави мя от кровей, Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел еси жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимския. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на oлтарь Твой тельцы. Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе Боже. (Трижды) Господи, помилуй. (Трижды) Слава Отцу, и Сыну, и Святому Духу: Тропарь дня (О чтении тропарей на часах см. выше в последовании 9-го часа) И ныне и присно, и во веки веков. Аминь. Богородице, Ты еси лоза истинная, возрастившая нам плод живота, Тебе молимся: молися, Владычице, со святыми апостолы, помиловати души наша. [Если Великий пост — настоящий тропарь, глас 6: Господи, Иже Пресвятаго Твоего Духа в третий час апостолом Твоим ниспославый, Того, Благий, не отыми от нас, но обнови нас, молящих Ти ся. Стих 1: Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей. Стих 2: Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Богородичен: Богородице, Ты еси лоза истинная, возрастившая нам плод живота, Тебе молимся: молися, Владычице, со святыми апостолы, помиловати души наша.] Господь Бог благословен, благословен Господь день дне, поспешит нам Бог спасений наших; Бог наш, Бог спасати. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас.(Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Отче наш, Иже еси на небесех. Да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь. И остави нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение, но избави нас от лукаваго. Иерей: Яко Твое есть Царство, и сила, и слава, Отца, и Сына, и Святаго Духа, ныне и присно, и во веки веков. Чтец: Аминь. Кондак праздника (О чтении кондаков на часах см. выше в последовании 9-го часа) [Если пост, или нет кондака, читаем эти тропари, глас 8-й: Благословен еси, Христе Боже наш, Иже премудры ловцы явлей, низпослав им Духа Святаго, и теми уловлей вселенную. Человеколюбче, слава Тебе. Слава Отцу и Сыну и Святому Духу. Скорое и известное даждь утешение рабом Твоим, Иисусе, внегда унывати духом нашим, не разлучайся от душ наших в скорбех, не удаляйся от мыслей наших во обстояниих, но присно нас предвари, приближися нам, приближися везде Сый, якоже со Апостолы Твоими всегда еси, сице и Тебе желающым соедини Себе, Щедре, да совокуплени Тебе поем и славословим Всесвятаго Духа Твоего. И ныне и присно и во веки веков. Аминь. Надежда, и предстательство и прибежище христиан, необоримая стена, изнемогающим пристанище небурное Ты еси, Богородице Пречистая; но яко мiр спасающая непрестаннною Твоею молитвою, помяни нас, Дево Всепетая.] Господи, помилуй. (40 раз) Иже на всякое время и на всякий час, на небеси и на земли поклоняемый и славимый, Христе Боже, долготерпеливе, многомилостиве, многоблагоутробне, Иже праведныя любяй, и грешныя милуяй, Иже вся зовый ко спасению обещания ради будущих благ, Сам, Господи, приими и наша в час сей молитвы, и исправи живот наш к заповедем Твоим, души наша освяти, телеса очисти, помышления исправи, мысли очисти, и избави нас от всякия скорби, зол и болезней, огради нас святыми Твоими ангелы, да ополчением их соблюдаеми и наставляеми, достигнем в соединение веры и в разум неприступныя Твоея славы, яко благословен еси во веки веков. Аминь. Господи, помилуй. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и присно, и во веки веков. Аминь. Честнейшую херувим и славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу, Тя величаем. Именем Господним, благослови отче. Иерей: Молитвами святых отец наших, Господи Иисусе Христе, Сыне Божий, помилуй нас. Чтец: Аминь. Молитва святого Мардария Владыко Боже, Отче Вседержителю, Господи Сыне Единородный, Иисусе Христе, и Святый Душе, Едино Божество, едина сила, помилуй мя грешнаго, и имиже веси судьбами спаси мя недостойного раба Твоего; яко благословен еси во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text909.htm",
  "createdAt": "2025-09-20T21:11:39.656Z",
  "updatedAt": "2025-09-22T03:50:11.427Z",
  "url": "chas-tretiy",
  "contentModern": "Иереи: Благословен Бог наш, всегда, ныне и всегда, и во веки веков. Чтец: Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесныи, Утешителю, Душе истины, Иже везде сыи и вся исполняяи, Сокровище благих и жизни Подателю: прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас.(Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имени Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Иереи: Яко Твое есть Царство, и Сила, и Слава, Отца, и Сына, и Святаго Духа, ныне и всегда, и во веки веков. Чтец: Аминь. Господи, помилуи (12). Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Приидите, поклонимся Цареви нашему Богу. Приидите, поклонимся и припадем Христу, Цареви нашему Богу. Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. Псалом 16 Услыши, Господи, правду мою, вонми молению моему, внуши молитву мою не во устнах льстивых. От Лица Твоего судьба моя изыдет, очи мои да видита правоты. Искусил еси сердце мое, посетил еси нощию, искусил меня еси, и не обретеся во мне неправда. Яко да не возглаголют уста моя дел человеческих, за словеса устен Твоих аз сохраних пути жестоки. Соверши стопы моя во стезях Твоих, да не подвижутся стопы моя. Аз воззвах, яко услышал меня еси, Боже, приклони ухо Твое мне и услыши глаголы моя. Удиви милости Твоя, спасаяи уповаюшия на Тя от противящихся деснице Твоеи. Сохрани меня, Господи, яко зеницу ока; в крове крилу Твоею покрыеши меня, от лица нечестивых, острастших меня. Врази мои душу мою одержаша, тук свои затвориша; уста их глаголаша гордыню. Изгонящии меня ныне обыдоша меня, очи свои возложиша уклонити на землю. Обяша меня яко лев готов на лов, и яко скимен, обитаяи в таиных. Воскресни, Господи, предвари я, и запни им: избавь душу мою от нечестиваго, оружие Твое от враг руки Твоея. Господи, от малых от земли, раздели я в животе их, и сокровенных Твоих исполнися чрево их. Насытишася сынов, и оставиши останки младенцем своим. Аз же правдою явлюся лицу Твоему, насыщуся, когда явити мне ся славе Твоеи. Псалом 24 К Тебе, Господи, воздвигох душу мою. Боже мои, на Тя уповах, да не постыжуся во век, ниже да посмеют мне ся врази мои. Ибо вся терпящии Тя не постыдятся. Да постыдятся беззаконнующии вотще. Пути Твои, Господи, скажи мне, и стезям Твоим научи меня. Настави меня на истину Твою, и научи меня; яко Ты еси Бог, Спас мои, и Тебе терпех весь день. Помяни щедроты Твоя, Господи, и милости Твоя, яко отвека суть. Грех юности моея и неведения моего не помяни; по милости Твоеи помяни меня Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради законоположит согрешающим на пути. Наставит кроткия на суд, научит кроткия путем Своим. Вся путие Господни милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего, Господи, и очисти грех мои, мног бо есть. Кто есть человек, бояися Господа? Законоположит ему на пути, его же изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящихся Его, и завет Его явит им. Очи мои выну ко Господу, яко Тои исторгнет от сети нозе мои. Призри на меня и помилуи меня, яко единород и нищ есмь аз. Скорби сердца моего умножишася, от нужд моих изведи меня. Виждь смирение мое и труд мои, и прости вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша меня. Сохрани душу мою, и избавь меня, да не постыжуся, яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. избавь, Боже, Израиля от всех скорбеи его. Псалом 50 Помилуи меня, Боже, по велицеи милости Твоеи, и по множеству щедрот Твоих очисти беззаконие мое. Наипаче омыи меня от беззакония моего, и от греха моего очисти меня; яко беззаконие мое аз знаю, и грех мои предо мною есть выну. Тебе Единому согреших и лукавое пред Тобою сотворих, яко да оправдишися во словесех Твоих, и победиши когда судити Ти. Се бо, в беззакониих зачат есмь, и во гресех роди меня мати моя. Се бо, истину возлюбил еси; безвестная и таиная премудрости Твоея явил мне еси. Окропиши меня иссопом, и очищуся; омыеши меня, и паче снега убелюся. Слуху моему даси радость и веселие; возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моеи. Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Воздаждь мне радость спасения Твоего и Духом владычним утверди меня. Научу беззаконыя путем Твоим, и нечестивии к Тебе обратятся. избавь меня от кровеи, Боже, Боже спасения моего; возрадуется язык мои правде Твоеи. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко если бы восхотел еси жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит. Ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимския. Тогда благоволиши жертву правды, возношение и всесожегаемая; тогда возложат на oлтарь Твои тельцы. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе Боже. (Трижды) Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу: Тропарь дня (О чтении тропареи на часах см. выше в последовании 9-го часа) И ныне и всегда, и во веки веков. Аминь. Богородице, Ты еси лоза истинная, возрастившая нам плод живота, Тебе молимся: молися, Владычице, со святыми апостолы, помиловати души наша. [Если Великии пост — настоящии тропарь, глас 6: Господи, Иже Пресвятаго Твоего Духа в третии час апостолом Твоим ниспославыи, Того, Благии, не отыми от нас, но обнови нас, молящих Ти ся. Стих 1: Сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моеи. Стих 2: Не отвержи мене от лица Твоего и Духа Твоего Святаго не отыми от мене. Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. Богородичен: Богородице, Ты еси лоза истинная, возрастившая нам плод живота, Тебе молимся: молися, Владычице, со святыми апостолы, помиловати души наша.] Господь Бог благословен, благословен Господь день дне, поспешит нам Бог спасении наших; Бог наш, Бог спасати. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас.(Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня. И прости нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение, но избавь нас от лукавого. Иереи: Яко Твое есть Царство, и сила, и слава, Отца, и Сына, и Святаго Духа, ныне и всегда, и во веки веков. Чтец: Аминь. Кондак праздника (О чтении кондаков на часах см. выше в последовании 9-го часа) [Если пост, или нет кондака, читаем эти тропари, глас 8-и: Благословен еси, Христе Боже наш, Иже премудры ловцы явлеи, низпослав им Духа Святаго, и теми уловлеи вселенную. Человеколюбче, слава Тебе. Слава Отцу, и Сыну, и Святому Духу. Скорое и известное дай утешение рабом Твоим, Иисусе, когда унывати духом нашим, не разлучаися от душ наших в скорбех, не удаляися от мыслеи наших во обстояниих, но присно нас предвари, приближися нам, приближися везде Сыи, якоже со Апостолы Твоими всегда еси, сице и Тебе желающым соедини Себе, Щедре, да совокуплени Тебе поем и славословим Всесвятаго Духа Твоего. И ныне и всегда и во веки веков. Аминь. Надежда, и предстательство и прибежище христиан, необоримая стена, изнемогающим пристанище небурное Ты еси, Богородице Пречистая; но яко мiр спасающая непрестаннною Твоею молитвою, помяни нас, Дево Всепетая.] Господи, помилуи. (40 раз) Иже на всякое время и на всякии час, на небеси и на земли поклоняемыи и славимыи, Христе Боже, долготерпеливе, многомилостиве, многоблагоутробне, Иже праведныя любяи, и грешныя милуяи, Иже вся зовыи ко спасению обещания ради будущих благ, Сам, Господи, приими и наша в час сеи молитвы, и исправи живот наш к заповедем Твоим, души наша освяти, телеса очисти, помышления исправи, мысли очисти, и избавь нас от всякия скорби, зол и болезнеи, огради нас святыми Твоими ангелы, да ополчением их соблюдаеми и наставляеми, достигнем в соединение веры и в разум неприступныя Твоея славы, яко благословен еси во веки веков. Аминь. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веков. Аминь. Честнеишую херувим и славнеишую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу, Тя величаем. Именем Господним, благослови отче. Иереи: Молитвами святых отец наших, Господи Иисусе Христе, Сыне Божии, помилуи нас. Чтец: Аминь. Молитва святого Мардария Владыко Боже, Отче Вседержителю, Господи Сыне Единородныи, Иисусе Христе, и Святыи Душе, Едино Божество, едина сила, помилуи меня грешнаго, и имиже веси судьбами спаси меня недостоиного раба Твоего; яко благословен еси во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}