{
  "id": 431,
  "title": "Чин литии, совершаемой мирянином дома и на кладбище",
  "content": "Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесный, Утешителю, Душе истины, Иже везде сый и вся исполняяй, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй. (12 раз) Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. (Поклон) Псалом 90 Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мой еси, и Прибежище мое, Бог мой, и уповаю на Него. Яко Той избавит тя от сети ловчи и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тьме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится: обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою. На аспида и василиска наступиши, и попереши льва и змия. Яко на Мя упова, и избавлю и; покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его; с ним есмь в скорби, изму его, и прославлю его; долготою дний исполню его, и явлю ему спасение Мое. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Тропарь, глас 4-й: Со духи праведных скончавшихся, душу раба Твоего, Спасе, упокой, сохраняя ю во блаженной жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи, идеже вси святии Твои упокоеваются, упокой и душу раба Твоего, яко Един еси Человеколюбец. Слава Отцу и Сыну и Святому Духу. Ты еси Бог, сошедый во ад, и узы окованных разрешивый, Сам и душу раба Твоего упокой. И ныне и присно и во веки веков. Аминь. Едина Чистая и непорочная Дево, Бога без семени рождшая, моли спастися душе его. Седален, глас 5-й: Покой, Спасе наш, с праведными раба Твоего, и сего всели во дворы Твоя, якоже есть писано, презирая, яко Благ, прегрешения его вольная и невольная, и вся яже в ведении и не в ведении, Человеколюбче. Кондак, глас 8-й: Со святыми упокой, Христе, душу раба Твоего, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос: Сам Един еси Безсмертный, сотворивый и создавый человека, земнии убо от земли создахомся, и в землю туюжде пойдем, якоже повелел еси, Создавый мя и рекий ми: яко земля еси, и в землю отъидеши, аможе вси человецы пойдем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Достойно есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Господи, помилуй (Трижды), благослови. Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуй нас. Аминь. Во блаженном успении вечный покой подаждь, Господи, усопшему рабу Твоему (имя), и сотвори ему вечную память. Вечная память. (Трижды) Душа его во благих водворится, и память его в род и род.",
  "originalUrl": "https://www.molitvoslov.com/text233.htm",
  "createdAt": "2025-09-20T21:25:59.093Z",
  "updatedAt": "2025-09-22T03:50:11.429Z",
  "url": "chin-litii-sovershaemoy-miryaninom-doma-i-na-kladbische",
  "contentModern": "Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесныи, Утешителю, Душе истины, Иже везде сыи и вся исполняяи, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Господи, помилуи. (12 раз) Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. Приидите, поклонимся Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Христу, Цареви нашему Богу. (Поклон) Приидите, поклонимся и припадем Самому Христу, Цареви и Богу нашему. (Поклон) Псалом 90 Живыи в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мои еси, и Прибежище мое, Бог мои, и уповаю на Него. Яко Тои избавит тя от сети ловчи и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тьме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится: обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою. На аспида и василиска наступиши, и попереши льва и змия. Яко на меня упова, и избавлю и; покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его; с ним есмь в скорби, изму его, и прославлю его; долготою днии исполню его, и явлю ему спасение Мое. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Тропарь, глас 4-и: Со духи праведных скончавшихся, душу раба Твоего, Спасе, упокои, сохраняя ю во блаженнои жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи, идеже вси святии Твои упокоеваются, упокои и душу раба Твоего, яко Един еси Человеколюбец. Слава Отцу, и Сыну, и Святому Духу. Ты еси Бог, сошедыи во ад, и узы окованных разрешивыи, Сам и душу раба Твоего упокои. И ныне и всегда и во веки веков. Аминь. Едина Чистая и непорочная Дево, Бога без семени рождшая, моли спастися душе его. Седален, глас 5-и: Покои, Спасе наш, с праведными раба Твоего, и сего всели во дворы Твоя, якоже есть писано, презирая, яко Благ, прегрешения его вольная и невольная, и вся яже в ведении и не в ведении, Человеколюбче. Кондак, глас 8-и: Со святыми упокои, Христе, душу раба Твоего, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос: Сам Един еси Безсмертныи, сотворивыи и создавыи человека, земнии убо от земли создахомся, и в землю туюжде поидем, якоже повелел еси, Создавыи меня и рекии мне: яко земля еси, и в землю отидеши, аможе вси человецы поидем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Достоино есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнеишую Херувим и славнеишую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Господи, помилуи (Трижды), благослови. Молитвами святых отец наших, Господи Иисусе Христе, Боже наш, помилуи нас. Аминь. Во блаженном успении вечныи покои подай, Господи, усопшему рабу Твоему (имя), и соверши ему вечную память. Вечная память. (Трижды) Душа его во благих водворится, и память его в род и род.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}