{
  "id": 477,
  "title": "Чин обедницы",
  "content": "По начале Божественныя службы, и по первом возгласе, псаломщик глаголет псалом: Благослови душе моя Господа. Егда же во уставе укажет на литургии антифоны празднику, и тогда часы глаголются вси вкупе. Псалом 102 Благослови, душе моя, Господа, и вся внутреняя моя имя святое Его. Благослови, душе моя, Господа, и не забывай всех воздаянии Его. Очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя. Избавляющаго от истления живот твой, венчающаго тя милостию и щедротами. Исполняющаго во благих желание твое, обновится яко орлу юность твоя. Творяи милостыню Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом израилевым хотения Своя. Щедр и милостив Господь, долготерпелив, и многомилостив. Не до конца прогневается, ни в век враждует. Не по беззаконием нашим сотворил есть нам, ни по грехом нашим воздал есть нам. Яко по высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Яко же щедрит отец сыны, ущедрит Господь боящихся Его. Яко Той позна создание наше, помяну яко персть есмы. Человек, яко трава, дние его, яко цвет сельныи, тако оцветет. Яко дух пройдет в нем и не будет, и не познает к тому места своего. Милость же Господня от века и до века, на боящихся Его. И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на небеси уготова престол Свой, и царство Его всеми обладает. Благословите Господа вси ангели Его, сильнии крепостию творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя Господа. Аще ли Литургия, глаголем по 2-м возгласе, псалом 145 Хвали, душе моя, Господа, восхвалю Господа в животе моем, пою Богу моему дондеже есмь. Не надейтеся на князи на сыны человеческия, в них же несть спасения. Изыдет дух его, и возвратится в землю свою, в той день погибнут вся помышления его. Блажен ему же Бог Ияковль помощник его, упование его на Господа Бога своего. Сотворшаго небо и землю, море и вся яже в них. Хранящаго истину в век, творящаго суд обидимым, дающаго пищу алчущим. Господь решит окованных, Господь умудряет слепца, Господь возводит низверженныя, Господь любит праведники. Господь хранит пришельца, сира и вдову приемлет, и путь грешных погубит. Воцарится Господь во веки. Бог Твой Сионе в род и род. Слава, и ныне. Клирицы поют: Единородный Сыне, и Слово Божие, безсмертне сыи, изволивыи спасения нашего ради воплотитися от святыя Богородицы и присно Девы Марии непреложно вочеловечивыися; распятся, Христе Боже, и смертию на смерть наступивыи, Едине сыи Святыя Троицы, спрославляемыи Отцу и Святому Духу, спаси нас. По скончании пения глаголет канархист блаженны, по уставу. Во царствии Си егда приидеши, помяни нас, Господи. Блажени нищии духом, яко тех есть царство небесное. Блажени плачущии, яко тии утешатся. Блажени кротцыи, яко тии наследят землю. Блажени алчущии и жаждущии правды, яко тии насытятся. Блажени милостивии, яко тии помиловани будут. Блажени чистии сердцем, яко тии Бога узрят. Блажени миротворцы, яко тии сынове Божии нарекутся. Блажени изгнани правды ради, яко тех есть царство небесное. Блажени есте егда поносят вам, и изженут вы, и рекут всяк зол глагол на вы лжуще Мене ради. Радуйтеся и веселитеся, яко мзда ваша многа на небесех. Слава, и ныне. Аще ли кроме Божественныя литургии, посем чтем: Апостол, и Евангелие. Таже, глаголем: Помяни нас Господи, егда приидеши во царствии Си (поклон). Помяни нас Владыко, егда приидеши во царствии Си (поклон). Помяни нас Святыи, егда приидеши во царствии Си (поклон). Лик небесныи поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Лик небесныи поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. Слава: Собор святых ангел и архангел, со всеми небесными силами поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. И ныне: Исповедание православныя веры, Перваго собора. Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа Сына Божия, Единороднаго, иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения сшедшаго с небес и воплотившагося от Духа Свята и Марии Девы вочеловечшася. Распятаго за ны при понтийстем Пилате, страдавша и погребена. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядушаго со славою судити живым и мертвым, Его же царствию несть конца. Втораго Собора: И в Духа Святаго, Господа истиннаго и Животворящаго, иже от Отца исходящаго, иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресение мертвым. И жизни будущаго века. Аминь. В литургии сие не глаголем: Ослаби, остави, отпусти Боже, согрешения наша, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни в нощи, вся ми прости, яко Благ и Человеколюбец. Таже, Отче наш. И по возгласе или молитве Исусовой глаголются кондаки, преже храму, и потом дню: таже, святому. Слава: Со святыми покой, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхания, но жизнь вечная. И ныне, Богородичен: Заступнице християном непостыдная, Ходатаице ко Творцу непреложная, не презри грешных моления гласы, но предвари яко Блага на помощь нашу, верно вопиющих Ти: ускори на молитву, и потщися на умоление, заступающи присно Богородице чтущих Тя. Господи помилуй 12. Таже Всесвятая Троице… Аще ли пост великии, глаголется: Господи помилуй 40. Слава, и ныне. Честнейшую херувим… (поклон великий). Именем Господним благослови, отче. За молитв святых отец наших… Аминь. И сотворяем три великия поклоны с молитвою: Господи и Владыко животу моему… И прочих метаний (12). Посем, Трисвятое. И по Отче наш… Господи помилуй 12. Таже, сию молитву: Всесвятая Троице единосущная, неодержимая держава, и неразделимое царство, яже всем благим виновна, благоволи в настоящии сей час о мне грешнем, и вся ми омый скверны, и просвети ми смысл, яко да всегда воспеваю Тя, и славословлю и глаголю: един Свят, един Господь Исус Христос, в славу Богу Отцу, аминь. Буди имя Господне благословено от ныне и до века (трижды с поклонами). Слава, и ныне. Таже, псалом 33 Благословлю Господа на всяко время, выну хвала Его во устех моих. О Господе похвалится душа моя, да услышат кротцыи и возвеселятся. Возвеличите Господа со мною, и вознесем имя Его вкупе. Взысках Господа и услыша мя, и от всех скорбий моих избави мя. Приступите к Нему и просветитеся и лица ваша не постыдятся. Се нищии возва, и Господь услыша и, и от всех скорбий его спасе и. Ополчится ангел Господень окрест боящихся Его, и избавит их. Вкусите и видите, яко благ Господь, блажен муж, иже уповает Нань. Бойтеся Господа вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша, взыскающии же Господа не лишатся от всякаго блага. Приидите чада послушайте мене, страху Господню научу вас. Кто есть человек хотяи живот, любяи дни видети благи; Удержи язык свой от зла, и устне свои еже не глаголати льсти. Уклонися от зла, и сотвори благо, взыщи мир, и пожени и. Очи Господни на праведныя, и уши Его в молитву их. Лице же Господне на творящия злая, еже потребити от земли память их. Возваша праведнии, и Господь услыша их, и от всех печалей их избави их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, и не едина от них сокрушится. Смерть грешником люта, и ненавидящии праведнаго прегрешат. Избавит Господь душа раб Своих, и не прегрешат вси уповающии Нань. Достойно есть, яко воистину блажити Тя, Богородице, присноблаженную и пренепорочную, и Матерь Бога нашего. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем. И поклон до земли вси равно. Слава, и ныне. Господи помилуй (дважды). Господи благослови. И три поклона. Таже, отпуст почину. По отпусте же клирицы поют: Аминь. Многолетны соблюди Господи, и помилуй державу Российскую, спаси Господи, и помилуй господина нашего Преосвященнейшего Митрополита (имя рек) и отец наших духовных, и вся христианы, Господи, спаси. Господи помилуй (трижды). И обычные исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1015.htm",
  "createdAt": "2025-09-20T21:27:36.766Z",
  "updatedAt": "2025-09-22T03:50:11.429Z",
  "url": "chin-obednitsy",
  "contentModern": "По начале Божественныя службы, и по первом возгласе, псаломщик глаголет псалом: Благослови душе моя Господа. Егда же во уставе укажет на литургии антифоны празднику, и тогда часы глаголются вси вкупе. Псалом 102 Благослови, душе моя, Господа, и вся внутреняя моя имя святое Его. Благослови, душе моя, Господа, и не забываи всех воздаянии Его. Очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя. Избавляющаго от истления живот твои, венчающаго тя милостию и щедротами. Исполняющаго во благих желание твое, обновится яко орлу юность твоя. Творяи милостыню Господь, и судьбу всем обидимым. Сказа пути Своя Моисеови, сыновом израилевым хотения Своя. Щедр и милостив Господь, долготерпелив, и многомилостив. Не до конца прогневается, ни в век враждует. Не по беззаконием нашим сотворил есть нам, ни по грехом нашим воздал есть нам. Яко по высоте небеснеи от земли, утвердил есть Господь милость Свою на боящихся Его. Елико отстоят востоцы от запад, удалил есть от нас беззакония наша. Яко же щедрит отец сыны, ущедрит Господь боящихся Его. Яко Тои позна создание наше, помяну яко персть есмы. Человек, яко трава, дние его, яко цвет сельныи, тако оцветет. Яко дух проидет в нем и не будет, и не познает к тому места своего. Милость же Господня от века и до века, на боящихся Его. И правда Его на сынех сынов, хранящих завет Его, и помнящих заповеди Его творити я. Господь на небеси уготова престол Свои, и царство Его всеми обладает. Благословите Господа вси ангели Его, сильнии крепостию творящии слово Его, услышати глас словес Его. Благословите Господа вся силы Его, слуги Его, творящии волю Его. Благословите Господа вся дела Его, на всяком месте владычества Его, благослови, душе моя Господа. если ли Литургия, глаголем по 2-м возгласе, псалом 145 Хвали, душе моя, Господа, восхвалю Господа в животе моем, пою Богу моему дондеже есмь. Не надеитеся на князи на сыны человеческия, в них же несть спасения. Изыдет дух его, и возвратится в землю свою, в тои день погибнут вся помышления его. Блажен ему же Бог Ияковль помощник его, упование его на Господа Бога своего. Сотворшаго небо и землю, море и вся яже в них. Хранящаго истину в век, творящаго суд обидимым, дающаго пищу алчущим. Господь решит окованных, Господь умудряет слепца, Господь возводит низверженныя, Господь любит праведники. Господь хранит пришельца, сира и вдову приемлет, и путь грешных погубит. Воцарится Господь во веки. Бог Твои Сионе в род и род. Слава, и ныне. Клирицы поют: Единородныи Сыне, и Слово Божие, безсмертне сыи, изволивыи спасения нашего ради воплотитися от святыя Богородицы и присно Девы Марии непреложно вочеловечивыися; распятся, Христе Боже, и смертию на смерть наступивыи, Едине сыи Святыя Троицы, спрославляемыи Отцу и Святому Духу, спаси нас. По скончании пения глаголет канархист блаженны, по уставу. Во царствии Си егда приидеши, помяни нас, Господи. Блажени нищии духом, яко тех есть царство небесное. Блажени плачущии, яко тии утешатся. Блажени кротцыи, яко тии наследят землю. Блажени алчущии и жаждущии правды, яко тии насытятся. Блажени милостивии, яко тии помиловани будут. Блажени чистии сердцем, яко тии Бога узрят. Блажени миротворцы, яко тии сынове Божии нарекутся. Блажени изгнани правды ради, яко тех есть царство небесное. Блажени есте егда поносят вам, и изженут вы, и рекут всяк зол глагол на вы лжуще Мене ради. Радуитеся и веселитеся, яко мзда ваша многа на небесех. Слава, и ныне. если ли кроме Божественныя литургии, посем чтем: Апостол, и Евангелие. Таже, глаголем: Помяни нас Господи, егда приидеши во царствии Си (поклон). Помяни нас Владыко, егда приидеши во царствии Си (поклон). Помяни нас Святыи, егда приидеши во царствии Си (поклон). Лик небесныи поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Лик небесныи поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. Слава: Собор святых ангел и архангел, со всеми небесными силами поет Тя и глаголет: свят, свят, свят Господь Саваоф, исполнь небо и землю славы Твоея. И ныне: Исповедание православныя веры, Перваго собора. Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа Сына Божия, Единороднаго, иже от Отца рожденнаго прежде всех век. Света от Света, Бога истинна от Бога истинна, рождена, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения сшедшаго с небес и воплотившагося от Духа Свята и Марии Девы вочеловечшася. Распятаго за ны при понтиистем Пилате, страдавша и погребена. И воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядушаго со славою судити живым и мертвым, Его же царствию несть конца. Втораго Собора: И в Духа Святаго, Господа истиннаго и Животворящаго, иже от Отца исходящаго, иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение во оставление грехов. Чаю воскресение мертвым. И жизни будущаго века. Аминь. В литургии сие не глаголем: Ослаби, прости, отпусти Боже, согрешения наша, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни в нощи, вся мне прости, яко Благ и Человеколюбец. Таже, Отче наш. И по возгласе или молитве Исусовои глаголются кондаки, преже храму, и потом дню: таже, святому. Слава: Со святыми покои, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхания, но жизнь вечная. И ныне, Богородичен: Заступнице християном непостыдная, Ходатаице ко Творцу непреложная, не презри грешных моления гласы, но предвари яко Блага на помощь нашу, верно вопиющих Ти: ускори на молитву, и потщися на умоление, заступающи присно Богородице чтущих Тя. Господи помилуи 12. Таже Всесвятая Троице... если ли пост великии, глаголется: Господи помилуи 40. Слава, и ныне. Честнеишую херувим... (поклон великии). Именем Господним благослови, отче. За молитв святых отец наших... Аминь. И сотворяем три великия поклоны с молитвою: Господи и Владыко животу моему... И прочих метании (12). Посем, Трисвятое. И по Отче наш... Господи помилуи 12. Таже, сию молитву: Всесвятая Троице единосущная, неодержимая держава, и неразделимое царство, яже всем благим виновна, благоволи в настоящии сеи час о мне грешнем, и вся мне омыи скверны, и просвети мне смысл, яко да всегда воспеваю Тя, и славословлю и глаголю: един Свят, един Господь Исус Христос, в славу Богу Отцу, Аминь. Буди имя Господне благословено от ныне и до века (трижды с поклонами). Слава, и ныне. Таже, псалом 33 Благословлю Господа на всяко время, выну хвала Его во устех моих. О Господе похвалится душа моя, да услышат кротцыи и возвеселятся. Возвеличите Господа со мною, и вознесем имя Его вкупе. Взысках Господа и услыша меня, и от всех скорбии моих избавь меня. Приступите к Нему и просветитеся и лица ваша не постыдятся. Се нищии возва, и Господь услыша и, и от всех скорбии его спасе и. Ополчится ангел Господень окрест боящихся Его, и избавит их. Вкусите и видите, яко благ Господь, блажен муж, иже уповает Нань. Боитеся Господа вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша, взыскающии же Господа не лишатся от всякаго блага. Приидите чада послушаите мене, страху Господню научу вас. Кто есть человек хотяи живот, любяи дни видети благи; Удержи язык свои от зла, и устне свои еже не глаголати льсти. Уклонися от зла, и соверши благо, взыщи мир, и пожени и. Очи Господни на праведныя, и уши Его в молитву их. Лице же Господне на творящия злая, еже потребити от земли память их. Возваша праведнии, и Господь услыша их, и от всех печалеи их избавь их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, и не едина от них сокрушится. Смерть грешником люта, и ненавидящии праведнаго прегрешат. Избавит Господь душа раб Своих, и не прегрешат вси уповающии Нань. Достоино есть, яко воистину блажити Тя, Богородице, присноблаженную и пренепорочную, и Матерь Бога нашего. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем. И поклон до земли вси равно. Слава, и ныне. Господи помилуи (дважды). Господи благослови. И три поклона. Таже, отпуст почину. По отпусте же клирицы поют: Аминь. Многолетны соблюди Господи, и помилуи державу Россиискую, спаси Господи, и помилуи господина нашего Преосвященнеишего Митрополита (имя рек) и отец наших духовных, и вся христианы, Господи, спаси. Господи помилуи (трижды). И обычные исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "ежедневные молитвы"
    ]
  }
}