{
  "id": 472,
  "title": "Чин чтения 12-ти псалмов",
  "content": "Чин, како подобает пети дванадесять псалмов особь, ихже пояху преподобнии отцы пустыннии во дни и в нощи, о нихже вспоминается в книгах отеческих и в житиях и мучениих святых многих. Сей же чин принесе от святыя горы преподобный Досифей архимандрит Киево-Печерский. По обычнем начале глаголем: За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуй нас, аминь. (поклон) Ограждая лице свое, читаем: Царю небесныи, Утешителю, Душе истинныи, Иже везде сыи и вся исполняя, сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас. (трижды с поклонами). Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Пресвятая Троице, помилуй нас. Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша; имене Твоего ради. Господи помилуй. (трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Отче наш, Иже еси на небесех; да святится имя Твое; да приидет царствие Твое; да будет воля Твоя, яко на небеси и на земли; хлеб наш насущныи даждь нам днесь; и остави нам долги наша, яко же и мы оставляем должником нашим; и не введи нас во искушение; но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи, помилуй, 12. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 26 Господь просвещение мое и Спаситель мой, кого ся убою? Господь Защититель животу моему, от кого ся устрашу? Внегда приближатися на мя злобующе, снести плотии моих, оскорбляющии мя, и врази мои, тии изнемогоша и падоша. Аще ополчится на мя полк, не убоится сердце мое, аще востанет на мя брань, на Нань аз уповаю. Едино просих от Господа, то взыщу: еже жити ми в дому Господни вся дни живота моего, зрети ми красоту Господню и посещати церковь святую Его. Яко скры мя в крове Своем в день зла моего, покры мя в тайне крова Своего. На камень вознесе мя, и ныне се вознесе главу мою на враги моя, обыдох и пожрох в крове Его жертву хваления и воскликновения, пою и воспою Господеви. Услыши, Господи, глас мой, им же воззвах, помилуй мя и услыши мя. Тебе рече сердце мое: Господа взыщу. Взыска Тебе лице мое, лица Твоего, Господи, взыщу. Не отврати лица Твоего от мене и не уклонися гневом от раба Твоего, помощник ми буди, не отрини мене, и не остави мене, Боже Спасителю мой. Яко отец мой и мати моя остависта мя, Господь же восприят мя. Законоположи ми, Господи, в пути Твоем и настави мя на путь правыи, враг моих ради. Не предаждь мене в душах стужающим ми, яко восташа на мя свидетели неправеднии, и солга неправда себе. Верую видети благая Господня на земли живых. Потерпи Господа, мужайся, и да крепится сердце твое, и потерпи Господа. Псалом 31 Блажени, им же отпустишася беззакония, и им же прикрышася греси. Блажен муж, ему же не вменит Господь греха, ниже есть во устех его лесть. Яко умолчах, обетшаша кости моя, зовущу ми весь день. Яко день и нощь отяготе на мне рука Твоя, возвратихся на страсть, егда унзе ми терн. Беззаконие мое познах и греха моего не покрых, рех: исповем на мя беззаконие мое Господеви, и Ты отпустил еси нечестие сердца моего. За то помолится к Тебе всяк преподобныи во время благопотребно, обаче в потопе вод мног, к нему не приближатся. Ты еси прибежище мое, от скорби одержащия мя, радосте моя, избави мя от обышедших мя. Вразумлю тя и наставлю тя на путь сей, вонь же пойдеши, утвержу на тя очи Мои. Не будите яко конь имск, имже несть разума, броздами и уздою челюсти их востягнеши, неприближающимся к тебе. Многи раны грешному, уповающаго же на Господа милость обыдет. Веселитеся о Господе, и радуйтеся, праведнии, и хвалитеся, вси правии сердцем. Псалом 56 Помилуй мя, Боже, помилуй мя: яко на Тя упова душа моя. И на сень крилу Твоею надеюся, дондеже прейдет беззаконие. Воззову к Богу Вышнему, Богу, благодеявшему мне. Посла с Небесе и спасе мя, даде в поношение попирающыя мя. Посла Бог милость Свою и истину Свою, и изъят душу мою от среды скимен, поспах смущен. Сынове человечестии, зубы их оружия и стрелы, и язык их меч остр. Вознесися на Небеса, Боже, и по всей земли слава Твоя. Сеть уготоваша ногам моим, и смириша душу мою. Ископаша пред лицем моим яму и впадошася в ню. Готово сердце мое, Боже, готово сердце мое, пою и воспою во славе моей. Востани слава моя, востани псалтырю и гусли, востану рано. Исповемся Тебе в людех, Господи, пою Тебе во языцех. Яко возвеличися до Небес милость Твоя, и даже до облак истина Твоя. Вознесися на Небеса, Боже, и по всей земли слава Твоя. Таже, Трисвятое, и по Отче наш… Тропари, глас 1 Объятия Отча отверсти ми потщися, блудно изжих мое житие, но на богатство неизживущее взираю щедрот Твоих, Спасе: ныне обнищавшее мое сердце не презри. Тебе бо, Господи, умилением зову: согреших, Отче, на небо и пред Тобою. Слава: Егда приидеши, Боже, судити на землю со славою, и вострепещут всяческая, река же огненная пред судищем потечет, книги разгнутся, и тайная обличатся, тогда избави мя огня негасимаго, и сподоби мя одесную Тебе стати, Судие праведныи. И ныне: Матерь Тя Божию молим вси Дево; в щедроты Твои прибегаем любовию и в благодать Твою; Тебе бо имамы грешнии спасение, и Тебе стяжахом в напастех Едину всенепорочную. Посем: Господи, помилуй, 30. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веком, аминь. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. И поклон. Именем Господним благослови, отче. За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуй нас. Аминь. В Великий пост (кроме суббот и воскресений), а также и в другие посты (и на масленнице в среду и пятницу): Господи помилуй, 40, Слава, и ныне. (И 17 поклонов с молитвою св. Ефрема Сирина). 1.Честнейшую херувим… (поклон земной великий). Именем Господним… За молитв святых отец наших… И молитва св. Ефрема: 2.Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия отжени от мене (земной великий поклон). 3.Дух же целомудрия, смирения, терпения и любве даруй ми, рабу Твоему (земной великий поклон). 4.Ей, Господи Царю, даждь ми зрети моя согрешения и еже не осуждати брата моего, яко благословен еси во веки, аминь (земной великий поклон). 5–6.Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго (дважды с поклонами). 7.Боже, милостив буди мне грешному (поклон). 8.Боже, очисти грехи моя и помилуй мя (поклон). 9.Создавыи мя Господи, помилуй. (поклон). 10.Без числа согреших Господи, прости мя (поклон). 11–16.Повторяем молитвы 5–10 с земными поклонами. 17.Затем еще раз читаем всю молитву св. Ефрема Сирина и земной великий поклон. Приидите, поклонимся… трижды. Псалом 33 Благословлю Господа на всяко время, выну хвала Его во устех моих. О Господе похвалится душа моя, да услышат кротцыи и возвеселятся. Возвеличите Господа со мною, и вознесем имя Его вкупе. Взысках Господа и услыша мя, и от всех скорбий моих избави мя. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сей нищий возва, и Господь услыша и, и от всех скорбий его спасе и. Ополчится Ангел Господень окрест боящихся Его, и избавит их. Вкусите и видите, яко благ Господь, блажен муж, иже уповает Нань. Бойтеся Господа, вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша, взыскающии же Господа не лишатся всякаго блага. Приидете, чада, послушайте мене, страху Господню научу вас. Кто есть человек хотяи живот, любяи дни видети благи? Удержи язык свой от зла, и устне свои, еже не глаголати льсти. Уклонися от зла и сотвори благо, взыщи мир, и пожени и. Очи Господни на праведныя, и уши Его в молитву их. Лице же Господне, на творящия злая, еже потребити от земли память их. Возваша праведнии, и Господь услыша их, и от всех печалей их избави их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь душа раб Своих, и не прегрешат вси, уповающии Нань. Псалом 38 Рех: сохраню пути моя, еже не согрешати языком моим: положих устом моим хранило, внегда востати грешному предо мною. Онемех и смирихся, и умолчах от благ, и болезнь моя обновися. Согреяся сердце мое во мне, и в поучении моем разгорится огнь. Глаголах языком моим: скажи ми, Господи, кончину мою и число дний моих, кое есть, да разумею, чесо лишаюся аз? Се пядию измерены положил еси дни моя, и состав мой яко нивочто же пред Тобою; обаче всяческая суета всяк человек живыи. Иде убо образом ходит человек, обаче всуе мятется: сокровищует, и невесть, кому собирает я. И ныне кто терпение мое, не Господь ли? и состав мой от Тебе есть. От всех беззаконии моих избави мя, поношение безумному дал мя еси. Онемех и не отверзох уст моих, яко Ты сотвори. Отстави от мене раны Твоя, от крепости бо руки Твоея аз исчезох. Во обличении о беззаконии показал еси человека, и истаял еси, яко паучину, душу его; обаче всуе всяк человек. Услыши молитву мою Господи, и моление мое внуши; слез моих не премолчиши, яко пресельник аз от Тебе и пришлец, якоже вси отцы мои. Ослаби ми, да почию, прежде даже не отъиду, и к тому не буду. Псалом 40 Блажен разумеваяи на нища и убога, в день лют избавит и Господь. Господь сохранит и, и живит и, и ублажит и на земли, и не предаст его в руки врагов его. Господь поможет ему на одре болезни его; все ложе его обратил еси в болезнь его. Аз рех: Господи, помилуй мя, исцели душу мою, яко согреших Ти. Врази мои реша мне злая: когда умрет и погибнет имя его? И вхождаше видети; всуе глаголаше: сердце его собра беззаконие ему; исхождаше вон, и глаголаше вкупе. На мя шептаху вси врази мои, на мя помышляху злая мне. Слово законопреступное возложиша на мя, еда спяи не приложит воскреснути. Ибо человек мира моего, нань же уповах, ядыи хлебы моя, возвеличи на мя пяту. Ты же, Господи, помилуй мя и воздвигни мя и воздам им. О сем познах, яко восхоте мя; яко не возрадуется враг мой о мне. Мене же за незлобие прият, и утвердил мя еси пред Собою в век. Благословен Господь Бог Израилев от века и до века, будет, будет. Таже, Трисвятое, и по Отче наш… Тропари, глас 4: Смиренную душу мою посети Господи, иже во гресех житие все изжившу. Но яко блудницу приими мене и спаси мя. Слава: Все житие мое блудно изжих Господи, со блудницами окаянныи; яко же блудныи умилением зову: Отче Небесныи, согреших, очисти, и приими мя, и не отрини мене от Себе, от Тебе удалившагося, и неплодными делы ныне обнищавша. И ныне: К Богородице прилежно ныне притецем грешнии, со смирением припадающе и покаянием, вопиюще из глубины душевныя: Владычице, помози, милосердовавши на ны, потщися, яко изгибаем от множества грехов, не отврати раб Своих тощь, Тебе бо едину помощницу имамы. Посем: Господи, помилуй, 30. И далее, якоже пренаписахом. Таже, Приидите, поклонимся… трижды. Псалом 69 Боже, в помощь мою воньми, Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся, хотящии ми злая. Да возвратятся абие стыдящеся глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и да глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищ есмь и убог, Боже, помози ми. Помощник мой и Избавитель мой еси Ты, Господи, не закосни. Псалом 70 На Тя, Господи, уповах, да не постыжуся в век. Правдою Твоею изми мя и избави мя. Приклони ко мне ухо Твое и спаси мя. Буди ми в Бог Защититель и в место крепко спасти мя, яко утверждение мое и прибежище мое еси Ты. Боже мой, изми мя из руки грешнаго, из руки законопреступнаго и обидящаго. Яко Ты еси терпение мое, Господи, Господи упование мое от юности моея. В Тебе утвердихся от утробы, от чрева матере моея Ты еси мой Покровитель. О Тебе пение мое выну, яко чудо бых многим, и Ты помощник мой крепок. Да исполнятся уста моя похвалы, яко да воспою славу Твою, весь день великолепие Твое. Не отверзи мене во время старости, внегда исчезати крепости моей, не остави мене. Яко реша врази мои мне, и стрегущии душу мою совещаша вкупе. Глаголюще: Бог оставил есть его, поженете и имете его, яко несть избавляяи. Боже мой, не удалися от мене, Боже мой, в помощь мою вонми. Да постыдятся и исчезнут оклеветающии душу мою, да облекутся в студ и срам ищущии злая мне. Аз же всегда уповаю на Тя и приложу на всяку похвалу Твою. Уста моя возвестят правду Твою, весь день спасение Твое. Яко не познах книжна, вниду в силе Господни, Господи, помяну правду Твою Единаго. Боже мой, яже научил мя еси от юности моея, и до ныне возвещу чудеса Твоя. И даже до старости и маторства, Боже мой, не остави мене, дондеже возвещу мышцу Твою роду всему грядущему. Силу Твою и правду Твою, Боже, даже до вышних, яже сотворил ми еси величия. Боже, кто подобен Тебе? Елики явил ми еси скорби многи и злы, и обращь оживил мя еси, и от бездн земли возведе мя. Умножил еси на мне величествие Твое, и обращь утешил мя еси, и от бездн земли паки возведе мя. Ибо аз исповемся Тебе в людех, Господи, в сосудех псаломских истину Твою, Боже, пою Тебе в гуслех, Святый Израилев. Возрадуетеся устне мои, егда пою Тебе, и душа моя, юже еси избавил. Еще же и язык мой весь день поучится правде Твоей, егда постыдятся и посрамятся ищущии злая мне. Псалом 76 Гласом моим ко Господу воззвах, гласом моим к Богу, и внят ми. В день печали моея Бога взысках, руками моима нощию пред Ним, и не прельщен бых. Отвержеся утешитися душа моя, помянух Бога и возвеселихся, возскорбех и пренеможе дух мой. Предваристе стражбы очи мои, смутихся и не глаголах. Помыслих дни первыя, и лета вечная помянух, и поучихся. Нощию сердцем моим глумляхся, и тужаше дух мой. Еда во веки отринет Господь, и не приложит благоволити паки? Или до конца милость Свою отсечет, сконча глагол от рода в род? Еда забудет ущедрити Бог? Или удержит во гневе Своем щедроты Своя? И рех: ныне начах, си измена десница Вышняго. Помянух дела Господня, яко помяну от зачала чудес Твоих. И поучуся во всех делех Твоих, и в зачинаниих Твоих поглумлюся. Боже, во святем путь Твой; кто Бог велии яко Бог наш? Ты еси Бог творяи чудеса. Познал еси в людех силу Твою, избавил еси мышцею Твоею люди Твоя, сыны Ияковля и Иосифовы. Видеша Тя воды, Боже, видеша Тя воды, и убояшася; смутишася бездны множеством шума вод. Глас даша облацы, ибо стрелы Твоя преходят, глас грома Твоего в колеси. Осветиша молния Твоя вселенную, подвижася и трепетна бысть земля. В мори путие Твои, и стези Твоя в водах многих, и стопы Твоя не познаются. Наставил еси яко овца люди Твоя, рукою Моисеовою и Ааронею. Таже, Трисвятое, и по Отче наш… Молитва Исусова. Тропари, глас 6: Помышляю день страшныи и плачуся деянии моих лукавых; како отвещаю Безсмертному Царю? Коим ли дерзновением воззрю на Судию блудныи аз? Благоутробныи Отче, Сыне Единородныи, Душе Святыи, помилуй нас. Слава: Во юдоли плачевне на месте идеже положи, егда сядеши Милостиве, сотворити праведныи суд, не обличи моя сокровенная, ниже посрами мене пред ангелы, но пощади мя, Боже, и помилуй мя. И ныне: Милосердия двери отверзи нам, Благословенная Богородице Дево, надеющиися на Тя не погибнем, но да избавимся Тобою от бед, Ты бо еси спасение роду християнскому. Посем: Господи, помилуй, 30, и далее якоже преднаписася. Таже, Приидите, поклонимся… трижды. Псалом 101 Господи, услыши молитву мою, и вопль мой к Тебе да приидет. Не отврати лица Твоего от мене, в онь же день аще скорблю. Приклони ко мне ухо Твое, в онь же день аще призову Тя, скоро услыши мя. Яко исчезоша яко дым дние мои, и кости моя яко сушило сосхошася. Уязвен бых яко трава, и изсше сердце мое, яко забых снести хлеб мой. От гласа воздыхания моего прильпе кость моя плоти моей. Уподобихся неясыти пустынному, бых яко нощныи вран на нырищи. Забдех и бых яко птица особящаяся на зде. Весь день поношаху ми врази мои, и хвалящии мя мною кленяхуся. Зане пепел яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего и ярости Твоея: яко вознес низверже мя. Дние мои яко сень уклонишася, и аз яко сено изсхох. Ты же Господи, во веки пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ущедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имени Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится в славе Своей. Призре на молитву убогих, и не уничижи моления их. Да напишется сие в род ин, и людие зиждемии восхвалят Господа. Яко призре с высоты святыя Своея, Господь с Небесе на землю призре. Услышати воздыхания окованных, разрешити сыны умерщвленных. Возвестити в Сионе имя Господне, и хвалу Его во Иеросалиме. Внегда собратися людем вкупе, и царие работати Господеви. Отвеща ему на пути крепости его, умаление дний моих возвести ми. Не возведи мене в преполовение дний моих, в род и род лета Твоя. В началех Ты Господи, землю основа, и дела рук Твоих суть небеса. Та погибнут, Ты же пребываеши; и вся, яко риза обетшают, и яко одежду свиеши их, и изменятся. Ты же тожде еси, и лета твоя не оскудеют. Сынове раб Твоих вселятся, и семя их во век исправится. Молитва Манассии, царя Иудейска Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Ияковль, и семене их праведнаго. Сотворивыи небо и землю со всею лепотою их, и сопныи море словом повеления Твоего. Затворивыи бездну, и запечатлев ю страшным и славным именем Твоим, Его же вся боятся, и трепещут от лица славы Твоея. Яко непостоянна велелепота славы Твоея, и не стерпим гнев еже на грешники прещения Твоего. Безчислена же и неизследованна милость обещания Твоего. Ты бо еси Господь вышнии, милосерд, долготерпелив и многомилостив, и каяся о злобах человеческих. Но Ты Господи, по множеству благости Твоея, обеща покаяние и оставление согрешшим к Тебе, и множеством щедрот Твоих нарече покаяние грешником во спасение. Ты убо Господи Боже праведных, неси положил покаяние праведным Твоим, Аврааму и Исааку и Иякову, не согрешившим пред Тобою, но положил еси покаяние мне грешному, зане согреших Ти паче числа песка морскаго. Умножишася беззакония моя Господи, умножишася, и несмь достоин воззрети и видети высоту небесную, от множества неправд моих связан есмь многими юзами железными. Яко не возвести ми главы моея, и несть ми восклонения. Зане прогневах ярость Твою, и лукавое пред Тобою сотворих. И не сотворих воли Твоея, не сохраних повелении Твоих. И ныне поклоняю колена сердца моего, и молю яже от Тебе благость. Согреших Господи, согреших, и беззакония моя аз свем. Но прошу и молюся Тебе: отради ми Господи, отради ми, и не погуби мене со беззаконьми моими. Ниже в век враждовав соблюдеши зол моих, и не осуди мене в преисподних земли. Зане Ты еси Боже, Бог кающихся, да и на мне явиши всю благость Твою, яко недостойна суща спасеши мя, по мнозей милости Твоей. И восхвалю Тя всегда, во вся дни живота моего. Яко Тебе поют вся силы небесныя, и Твоя есть слава во веки, аминь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя, великия ради славы Твоея (поклон). Господи, Царю небесныи. Боже Отче Вседержителю, и Господи Сыне Единородныи, Исусе Христе, и Святый Душе. Господи Боже Агньче Божии, Сыне Отечь, вземляи грех мiра, помилуй нас, Вземляи грехи мiра, приими молитвы наша; седяи одесную Отца, помилуй нас. Яко Ты еси Един Свят, Ты еси Един Господь, Исус Христос, в славу Богу Отцу, аминь. На всяк день благословим Тя, и восхвалим имя Твое во веки и в век века. Господи, прибежище бысть нам в род и род. Аз рех: Господи, помилуй мя, и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, яко Ты еси Бог мой. Яко от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя. Сподоби, Господи, в день сей без греха сохранитися нам. Благословен еси, Господи, Боже отец наших, и хвально, и прославлено имя Твое во веки, аминь. Буди, Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси, Господи, научи нас оправданием Твоим. Благословен еси, Владыко, вразуми нас оправданием Твоим. Благословен еси, Святыи, просвети нас оправданием Твоими. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение, Тебе слава подобает, Отцу, и Сыну, и Святому Духу, ныне и присно и во веки веком, аминь. Молитва великаго Евстратия Величая величаю Тя Господи, яко призрел еси на смирение мое, и неси мене затворил в руках вражиих, но спасл еси от бед душу мою. И ныне Владыко, да покрыет мя рука Твоя, и да приидет на мя милость Твоя, яко смятеся душа моя, и болезненна есть во исхождении своем, от окаяннаго ми и смраднаго телесе сего. Да некогда лукавыи супостата совет срящет, и препнет ю во тьме, за неведомыя и ведомыя в житии сем бывшия ми грехи. Милостив ми буди, Владыко, и да не узрит душа моя темнаго взора лукавых бесов, но да приимут ю ангели Твои светлии и пресветлии. Даждь славу имени Твоему святому, и Твоею силою возведи мя на божественныи Твой суд. Внегда судитимися, да не приимет мене рука князя мiра сего, исторгнути мя грешника во глубину адову. Но предстани ми, и буди мой Спаситель и Заступник. Телесныя бо сия муки, веселие суть рабом Твоим. Помилуй, Господи, осквернившуюся страстьми жития сего душу мою, и чисту ю ради покаяния и исповедания приими. Яко благословен еси во веки веком, аминь. Таже, Трисвятое, и по Отче наш… Молитва Исусова. Тропари, глас 8 Оком милосердым Господи, виждь мое смирение. Яко по малу жизнь моя скончевается, и от дел несть спасения. Сего ради молюся: оком благоутробным Ти Господи, виждь смирение мое и спаси мя. Слава: Век мой скончавается, и страшный Твой престол готовится, житие мое мимо ходит, суд мене ждет, претя мне огненною мукою, и пламенем негасимым. Слезам тучу подаждь ми и угаси его силу, хотяи спастися всем человеком. И ныне: Иже нас ради рождеися от Девы, и распятие претерпев, Благии, испровергии смертию смерть, и воскресение явлеи, яко Бог. Не презри их же созда рукою Своею. Яви человеколюбие Свое, Милостиве. Приими Рождьшую Тя Богородицу молящуюся за ны, и спаси Спасе наш, люди согрешшыя. Таже, Господи помилуй, 30. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. (поклон). Слава Отцу и Сыну и Святому Духу (поклон), и ныне и присно и во веки веком, аминь (поклон). Господи помилуй, Господи помилуй, Господи благослови (поклон). И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, и преподобных и богоносных отец наших, и всех ради святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. Затем — прощение. Аще ли пост, творим поклоны по преждеписанному. По 17 поклонех Слава, и ныне. Господи, помилуй (дважды), Господи, благослови (без поклонов). И отпуст псалтырный: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, Силою Честнаго и Животворящаго Креста, и святых небесных сил безплотных, и преподобных и богоносных отец наших, и святаго пророка Давыда (и святаго, его же есть день) и всех святых, помилуй и спаси мя грешнаго, яко Благ и Человеколюбец. Аминь. И прощение. Наклонившись до земли, не крестясь, читай: Ослаби, остави, отпусти Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся ми прости, яко Благ и Человеколюбец, аминь. Вставши, читай молитву сию с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помилуй Господи, труждающихся и служащих нам, милующих и питающих нас, и даруй им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Господи, помилуй (трижды). И обычные исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1002.htm",
  "createdAt": "2025-09-20T21:27:26.214Z",
  "updatedAt": "2025-09-22T03:50:11.428Z",
  "url": "chin-chteniya-12-ti-psalmov",
  "contentModern": "Чин, како подобает пети дванадесять псалмов особь, ихже пояху преподобнии отцы пустыннии во дни и в нощи, о нихже вспоминается в книгах отеческих и в житиях и мучениих святых многих. Сеи же чин принесе от святыя горы преподобныи Досифеи архимандрит Киево-Печерскии. По обычнем начале глаголем: За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуи нас, Аминь. (поклон) Ограждая лице свое, читаем: Царю небесныи, Утешителю, Душе истинныи, Иже везде сыи и вся исполняя, сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже, душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (трижды с поклонами). Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веком, Аминь. Пресвятая Троице, помилуи нас. Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша; имене Твоего ради. Господи помилуи. (трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веком, Аминь. Отче наш, Сущий на небесах!; да святится имя Твое; да приидет царствие Твое; да будет воля Твоя, яко на небеси и на земли; хлеб наш насущныи дай нам сегодня; и прости нам долги наша, яко же и мы оставляем должником нашим; и не введи нас во искушение; но избавь нас от лукавого. Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. Господи, помилуи, 12. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веком, Аминь. Приидите, поклонимся Цареви нашему Богу (поклон). Приидите, поклонимся Христу, Цареви и Богу нашему (поклон). Приидите, поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 26 Господь просвещение мое и Спаситель мои, кого ся убою? Господь Защититель животу моему, от кого ся устрашу? когда приближатися на меня злобующе, снести плотии моих, оскорбляющии меня, и врази мои, тии изнемогоша и падоша. если ополчится на меня полк, не убоится сердце мое, если востанет на меня брань, на Нань аз уповаю. Едино просих от Господа, то взыщу: еже жити мне в дому Господни вся дни живота моего, зрети мне красоту Господню и посещати церковь святую Его. Яко скры меня в крове Своем в день зла моего, покры меня в таине крова Своего. На камень вознесе меня, и ныне се вознесе главу мою на враги моя, обыдох и пожрох в крове Его жертву хваления и воскликновения, пою и воспою Господеви. Услыши, Господи, глас мои, им же воззвах, помилуи меня и услыши меня. Тебе рече сердце мое: Господа взыщу. Взыска Тебе лице мое, лица Твоего, Господи, взыщу. Не отврати лица Твоего от мене и не уклонися гневом от раба Твоего, помощник мне буди, не отрини мене, и не прости мене, Боже Спасителю мои. Яко отец мои и мати моя остависта меня, Господь же восприят меня. Законоположи мне, Господи, в пути Твоем и настави меня на путь правыи, враг моих ради. Не предаждь мене в душах стужающим мне, яко восташа на меня свидетели неправеднии, и солга неправда себе. Верую видети благая Господня на земли живых. Потерпи Господа, мужаися, и да крепится сердце твое, и потерпи Господа. Псалом 31 Блажени, им же отпустишася беззакония, и им же прикрышася греси. Блажен муж, ему же не вменит Господь греха, ниже есть во устех его лесть. Яко умолчах, обетшаша кости моя, зовущу мне весь день. Яко день и нощь отяготе на мне рука Твоя, возвратихся на страсть, егда унзе мне терн. Беззаконие мое познах и греха моего не покрых, рех: исповем на меня беззаконие мое Господеви, и Ты отпустил еси нечестие сердца моего. За то помолится к Тебе всяк преподобныи во время благопотребно, обаче в потопе вод мног, к нему не приближатся. Ты еси прибежище мое, от скорби одержащия меня, радосте моя, избавь меня от обышедших меня. Вразумлю тя и наставлю тя на путь сеи, вонь же поидеши, утвержу на тя очи Мои. Не будите яко конь имск, имже несть разума, броздами и уздою челюсти их востягнеши, неприближающимся к тебе. Многи раны грешному, уповающаго же на Господа милость обыдет. Веселитеся о Господе, и радуитеся, праведнии, и хвалитеся, вси правии сердцем. Псалом 56 Помилуи меня, Боже, помилуи меня: яко на Тя упова душа моя. И на сень крилу Твоею надеюся, дондеже преидет беззаконие. Воззову к Богу Вышнему, Богу, благодеявшему мне. Посла с Небесе и спасе меня, даде в поношение попирающыя меня. Посла Бог милость Свою и истину Свою, и изят душу мою от среды скимен, поспах смущен. Сынове человечестии, зубы их оружия и стрелы, и язык их меч остр. Вознесися на Небеса, Боже, и по всеи земли слава Твоя. Сеть уготоваша ногам моим, и смириша душу мою. Ископаша пред лицем моим яму и впадошася в ню. Готово сердце мое, Боже, готово сердце мое, пою и воспою во славе моеи. Востани слава моя, востани псалтырю и гусли, востану рано. Исповемся Тебе в людех, Господи, пою Тебе во языцех. Яко возвеличися до Небес милость Твоя, и даже до облак истина Твоя. Вознесися на Небеса, Боже, и по всеи земли слава Твоя. Таже, Трисвятое, и по Отче наш... Тропари, глас 1 Обятия Отча отверсти мне потщися, блудно изжих мое житие, но на богатство неизживущее взираю щедрот Твоих, Спасе: ныне обнищавшее мое сердце не презри. Тебе бо, Господи, умилением зову: согреших, Отче, на небо и пред Тобою. Слава: Егда приидеши, Боже, судити на землю со славою, и вострепещут всяческая, река же огненная пред судищем потечет, книги разгнутся, и таиная обличатся, тогда избавь меня огня негасимаго, и сподоби меня одесную Тебе стати, Судие праведныи. И ныне: Матерь Тя Божию молим вси Дево; в щедроты Твои прибегаем любовию и в благодать Твою; Тебе бо имамы грешнии спасение, и Тебе стяжахом в напастех Едину всенепорочную. Посем: Господи, помилуи, 30. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веком, Аминь. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. И поклон. Именем Господним благослови, отче. За молитв святых отец наших, Господи, Исусе Христе, Сыне Божии, помилуи нас. Аминь. В Великии пост (кроме суббот и воскресении), а также и в другие посты (и на масленнице в среду и пятницу): Господи помилуи, 40, Слава, и ныне. (И 17 поклонов с молитвою св. Ефрема Сирина). 1.Честнеишую херувим... (поклон земнои великии). Именем Господним... За молитв святых отец наших... И молитва св. Ефрема: 2.Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия отжени от мене (земнои великии поклон). 3.Дух же целомудрия, смирения, терпения и любве даруи мне, рабу Твоему (земнои великии поклон). 4.Еи, Господи Царю, дай мне зрети моя согрешения и еже не осуждати брата моего, яко благословен еси во веки, Аминь (земнои великии поклон). 5–6.Господи Исусе Христе, Сыне Божии, помилуи меня грешнаго (дважды с поклонами). 7.Боже, милостив буди мне грешному (поклон). 8.Боже, очисти грехи моя и помилуи меня (поклон). 9.Создавыи меня Господи, помилуи. (поклон). 10.Без числа согреших Господи, прости меня (поклон). 11–16.Повторяем молитвы 5–10 с земными поклонами. 17.Затем еще раз читаем всю молитву св. Ефрема Сирина и земнои великии поклон. Приидите, поклонимся... трижды. Псалом 33 Благословлю Господа на всяко время, выну хвала Его во устех моих. О Господе похвалится душа моя, да услышат кротцыи и возвеселятся. Возвеличите Господа со мною, и вознесем имя Его вкупе. Взысках Господа и услыша меня, и от всех скорбии моих избавь меня. Приступите к Нему и просветитеся, и лица ваша не постыдятся. Сеи нищии возва, и Господь услыша и, и от всех скорбии его спасе и. Ополчится Ангел Господень окрест боящихся Его, и избавит их. Вкусите и видите, яко благ Господь, блажен муж, иже уповает Нань. Боитеся Господа, вси святии Его, яко несть лишения боящимся Его. Богатии обнищаша и взалкаша, взыскающии же Господа не лишатся всякаго блага. Приидете, чада, послушаите мене, страху Господню научу вас. Кто есть человек хотяи живот, любяи дни видети благи? Удержи язык свои от зла, и устне свои, еже не глаголати льсти. Уклонися от зла и соверши благо, взыщи мир, и пожени и. Очи Господни на праведныя, и уши Его в молитву их. Лице же Господне, на творящия злая, еже потребити от земли память их. Возваша праведнии, и Господь услыша их, и от всех печалеи их избавь их. Близ Господь сокрушенных сердцем, и смиренныя духом спасет. Многи скорби праведным, и от всех их избавит я Господь. Хранит Господь вся кости их, ни едина от них сокрушится. Смерть грешников люта, и ненавидящии праведнаго прегрешат. Избавит Господь душа раб Своих, и не прегрешат вси, уповающии Нань. Псалом 38 Рех: сохраню пути моя, еже не согрешати языком моим: положих устом моим хранило, когда востати грешному предо мною. Онемех и смирихся, и умолчах от благ, и болезнь моя обновися. Согреяся сердце мое во мне, и в поучении моем разгорится огнь. Глаголах языком моим: скажи мне, Господи, кончину мою и число днии моих, кое есть, да разумею, чесо лишаюся аз? Се пядию измерены положил еси дни моя, и состав мои яко нивочто же пред Тобою; обаче всяческая суета всяк человек живыи. Иде убо образом ходит человек, обаче всуе мятется: сокровищует, и невесть, кому собирает я. И ныне кто терпение мое, не Господь ли? и состав мои от Тебе есть. От всех беззаконии моих избавь меня, поношение безумному дал меня еси. Онемех и не отверзох уст моих, яко Ты соверши. Отстави от мене раны Твоя, от крепости бо руки Твоея аз исчезох. Во обличении о беззаконии показал еси человека, и истаял еси, яко паучину, душу его; обаче всуе всяк человек. Услыши молитву мою Господи, и моление мое внуши; слез моих не премолчиши, яко пресельник аз от Тебе и пришлец, якоже вси отцы мои. Ослаби мне, да почию, прежде даже не отиду, и к тому не буду. Псалом 40 Блажен разумеваяи на нища и убога, в день лют избавит и Господь. Господь сохранит и, и живит и, и ублажит и на земли, и не предаст его в руки врагов его. Господь поможет ему на одре болезни его; все ложе его обратил еси в болезнь его. Аз рех: Господи, помилуи меня, исцели душу мою, яко согреших Ти. Врази мои реша мне злая: когда умрет и погибнет имя его? И вхождаше видети; всуе глаголаше: сердце его собра беззаконие ему; исхождаше вон, и глаголаше вкупе. На меня шептаху вси врази мои, на меня помышляху злая мне. Слово законопреступное возложиша на меня, еда спяи не приложит воскреснути. Ибо человек мира моего, нань же уповах, ядыи хлебы моя, возвеличи на меня пяту. Ты же, Господи, помилуи меня и воздвигни меня и воздам им. О сем познах, яко восхоте меня; яко не возрадуется враг мои о мне. Мене же за незлобие прият, и утвердил меня еси пред Собою в век. Благословен Господь Бог Израилев от века и до века, будет, будет. Таже, Трисвятое, и по Отче наш... Тропари, глас 4: Смиренную душу мою посети Господи, иже во гресех житие все изжившу. Но яко блудницу приими мене и спаси меня. Слава: Все житие мое блудно изжих Господи, со блудницами окаянныи; яко же блудныи умилением зову: Отче Небесныи, согреших, очисти, и приими меня, и не отрини мене от Себе, от Тебе удалившагося, и неплодными делы ныне обнищавша. И ныне: К Богородице прилежно ныне притецем грешнии, со смирением припадающе и покаянием, вопиюще из глубины душевныя: Владычице, помози, милосердовавши на ны, потщися, яко изгибаем от множества грехов, не отврати раб Своих тощь, Тебе бо едину помощницу имамы. Посем: Господи, помилуи, 30. И далее, якоже пренаписахом. Таже, Приидите, поклонимся... трижды. Псалом 69 Боже, в помощь мою воньми, Господи, помощи мне потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся, хотящии мне злая. Да возвратятся абие стыдящеся глаголющии мне: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и да глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищ есмь и убог, Боже, помози мне. Помощник мои и Избавитель мои еси Ты, Господи, не закосни. Псалом 70 На Тя, Господи, уповах, да не постыжуся в век. Правдою Твоею изми меня и избавь меня. Приклони ко мне ухо Твое и спаси меня. Буди мне в Бог Защититель и в место крепко спасти меня, яко утверждение мое и прибежище мое еси Ты. Боже мои, изми меня из руки грешнаго, из руки законопреступнаго и обидящаго. Яко Ты еси терпение мое, Господи, Господи упование мое от юности моея. В Тебе утвердихся от утробы, от чрева матере моея Ты еси мои Покровитель. О Тебе пение мое выну, яко чудо бых многим, и Ты помощник мои крепок. Да исполнятся уста моя похвалы, яко да воспою славу Твою, весь день великолепие Твое. Не отверзи мене во время старости, когда исчезати крепости моеи, не прости мене. Яко реша врази мои мне, и стрегущии душу мою совещаша вкупе. Глаголюще: Бог оставил есть его, поженете и имете его, яко несть избавляяи. Боже мои, не удалися от мене, Боже мои, в помощь мою вонми. Да постыдятся и исчезнут оклеветающии душу мою, да облекутся в студ и срам ищущии злая мне. Аз же всегда уповаю на Тя и приложу на всяку похвалу Твою. Уста моя возвестят правду Твою, весь день спасение Твое. Яко не познах книжна, вниду в силе Господни, Господи, помяну правду Твою Единаго. Боже мои, яже научил меня еси от юности моея, и до ныне возвещу чудеса Твоя. И даже до старости и маторства, Боже мои, не прости мене, дондеже возвещу мышцу Твою роду всему грядущему. Силу Твою и правду Твою, Боже, даже до вышних, яже сотворил мне еси величия. Боже, кто подобен Тебе? Елики явил мне еси скорби многи и злы, и обращь оживил меня еси, и от бездн земли возведе меня. Умножил еси на мне величествие Твое, и обращь утешил меня еси, и от бездн земли паки возведе меня. Ибо аз исповемся Тебе в людех, Господи, в сосудех псаломских истину Твою, Боже, пою Тебе в гуслех, Святыи Израилев. Возрадуетеся устне мои, егда пою Тебе, и душа моя, юже еси избавил. Еще же и язык мои весь день поучится правде Твоеи, егда постыдятся и посрамятся ищущии злая мне. Псалом 76 Гласом моим ко Господу воззвах, гласом моим к Богу, и внят мне. В день печали моея Бога взысках, руками моима нощию пред Ним, и не прельщен бых. Отвержеся утешитися душа моя, помянух Бога и возвеселихся, возскорбех и пренеможе дух мои. Предваристе стражбы очи мои, смутихся и не глаголах. Помыслих дни первыя, и лета вечная помянух, и поучихся. Нощию сердцем моим глумляхся, и тужаше дух мои. Еда во веки отринет Господь, и не приложит благоволити паки? Или до конца милость Свою отсечет, сконча глагол от рода в род? Еда забудет ущедрити Бог? Или удержит во гневе Своем щедроты Своя? И рех: ныне начах, си измена десница Вышняго. Помянух дела Господня, яко помяну от зачала чудес Твоих. И поучуся во всех делех Твоих, и в зачинаниих Твоих поглумлюся. Боже, во святем путь Твои; кто Бог велии яко Бог наш? Ты еси Бог творяи чудеса. Познал еси в людех силу Твою, избавил еси мышцею Твоею люди Твоя, сыны Ияковля и Иосифовы. Видеша Тя воды, Боже, видеша Тя воды, и убояшася; смутишася бездны множеством шума вод. Глас даша облацы, ибо стрелы Твоя преходят, глас грома Твоего в колеси. Осветиша молния Твоя вселенную, подвижася и трепетна бысть земля. В мори путие Твои, и стези Твоя в водах многих, и стопы Твоя не познаются. Наставил еси яко овца люди Твоя, рукою Моисеовою и Ааронею. Таже, Трисвятое, и по Отче наш... Молитва Исусова. Тропари, глас 6: Помышляю день страшныи и плачуся деянии моих лукавых; како отвещаю Безсмертному Царю? Коим ли дерзновением воззрю на Судию блудныи аз? Благоутробныи Отче, Сыне Единородныи, Душе Святыи, помилуи нас. Слава: Во юдоли плачевне на месте идеже положи, егда сядеши Милостиве, сотворити праведныи суд, не обличи моя сокровенная, ниже посрами мене пред ангелы, но пощади меня, Боже, и помилуи меня. И ныне: Милосердия двери отверзи нам, Благословенная Богородице Дево, надеющиися на Тя не погибнем, но да избавимся Тобою от бед, Ты бо еси спасение роду християнскому. Посем: Господи, помилуи, 30, и далее якоже преднаписася. Таже, Приидите, поклонимся... трижды. Псалом 101 Господи, услыши молитву мою, и вопль мои к Тебе да приидет. Не отврати лица Твоего от мене, в онь же день если скорблю. Приклони ко мне ухо Твое, в онь же день если призову Тя, скоро услыши меня. Яко исчезоша яко дым дние мои, и кости моя яко сушило сосхошася. Уязвен бых яко трава, и изсше сердце мое, яко забых снести хлеб мои. От гласа воздыхания моего прильпе кость моя плоти моеи. Уподобихся неясыти пустынному, бых яко нощныи вран на нырищи. Забдех и бых яко птица особящаяся на зде. Весь день поношаху мне врази мои, и хвалящии меня мною кленяхуся. Зане пепел яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего и ярости Твоея: яко вознес низверже меня. Дние мои яко сень уклонишася, и аз яко сено изсхох. Ты же Господи, во веки пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ущедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имени Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится в славе Своеи. Призре на молитву убогих, и не уничижи моления их. Да напишется сие в род ин, и людие зиждемии восхвалят Господа. Яко призре с высоты святыя Своея, Господь с Небесе на землю призре. Услышати воздыхания окованных, разрешити сыны умерщвленных. Возвестити в Сионе имя Господне, и хвалу Его во Иеросалиме. когда собратися людем вкупе, и царие работати Господеви. Отвеща ему на пути крепости его, умаление днии моих возвести мне. Не возведи мене в преполовение днии моих, в род и род лета Твоя. В началех Ты Господи, землю основа, и дела рук Твоих суть небеса. Та погибнут, Ты же пребываеши; и вся, яко риза обетшают, и яко одежду свиеши их, и изменятся. Ты же тожде еси, и лета твоя не оскудеют. Сынове раб Твоих вселятся, и семя их во век исправится. Молитва Манассии, царя Иудеиска Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Ияковль, и семене их праведнаго. Сотворивыи небо и землю со всею лепотою их, и сопныи море словом повеления Твоего. Затворивыи бездну, и запечатлев ю страшным и славным именем Твоим, Его же вся боятся, и трепещут от лица славы Твоея. Яко непостоянна велелепота славы Твоея, и не стерпим гнев еже на грешники прещения Твоего. Безчислена же и неизследованна милость обещания Твоего. Ты бо еси Господь вышнии, милосерд, долготерпелив и многомилостив, и каяся о злобах человеческих. Но Ты Господи, по множеству благости Твоея, обеща покаяние и оставление согрешшим к Тебе, и множеством щедрот Твоих нарече покаяние грешником во спасение. Ты убо Господи Боже праведных, неси положил покаяние праведным Твоим, Аврааму и Исааку и Иякову, не согрешившим пред Тобою, но положил еси покаяние мне грешному, зане согреших Ти паче числа песка морскаго. Умножишася беззакония моя Господи, умножишася, и несмь достоин воззрети и видети высоту небесную, от множества неправд моих связан есмь многими юзами железными. Яко не возвести мне главы моея, и несть мне восклонения. Зане прогневах ярость Твою, и лукавое пред Тобою сотворих. И не сотворих воли Твоея, не сохраних повелении Твоих. И ныне поклоняю колена сердца моего, и молю яже от Тебе благость. Согреших Господи, согреших, и беззакония моя аз свем. Но прошу и молюся Тебе: отради мне Господи, отради мне, и не погуби мене со беззаконьми моими. Ниже в век враждовав соблюдеши зол моих, и не осуди мене в преисподних земли. Зане Ты еси Боже, Бог кающихся, да и на мне явиши всю благость Твою, яко недостоина суща спасеши меня, по мнозеи милости Твоеи. И восхвалю Тя всегда, во вся дни живота моего. Яко Тебе поют вся силы небесныя, и Твоя есть слава во веки, Аминь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя, великия ради славы Твоея (поклон). Господи, Царю небесныи. Боже Отче Вседержителю, и Господи Сыне Единородныи, Исусе Христе, и Святыи Душе. Господи Боже Агньче Божии, Сыне Отечь, вземляи грех мiра, помилуи нас, Вземляи грехи мiра, приими молитвы наша; седяи одесную Отца, помилуи нас. Яко Ты еси Един Свят, Ты еси Един Господь, Исус Христос, в славу Богу Отцу, Аминь. На всяк день благословим Тя, и восхвалим имя Твое во веки и в век века. Господи, прибежище бысть нам в род и род. Аз рех: Господи, помилуи меня, и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи меня творити волю Твою, яко Ты еси Бог мои. Яко от Тебе есть источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя. Сподоби, Господи, в день сеи без греха сохранитися нам. Благословен еси, Господи, Боже отец наших, и хвально, и прославлено имя Твое во веки, Аминь. Буди, Господи, милость Твоя на нас, якоже уповахом на Тя. Благословен еси, Господи, научи нас оправданием Твоим. Благословен еси, Владыко, дай разумение нас оправданием Твоим. Благословен еси, Святыи, просвети нас оправданием Твоими. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала, Тебе подобает пение, Тебе слава подобает, Отцу, и Сыну, и Святому Духу, ныне и всегда и во веки веком, Аминь. Молитва великаго Евстратия Величая величаю Тя Господи, яко призрел еси на смирение мое, и неси мене затворил в руках вражиих, но спасл еси от бед душу мою. И ныне Владыко, да покрыет меня рука Твоя, и да приидет на меня милость Твоя, яко смятеся душа моя, и болезненна есть во исхождении своем, от окаяннаго мне и смраднаго телесе сего. Да некогда лукавыи супостата совет срящет, и препнет ю во тьме, за неведомыя и ведомыя в житии сем бывшия мне грехи. Милостив мне буди, Владыко, и да не узрит душа моя темнаго взора лукавых бесов, но да приимут ю ангели Твои светлии и пресветлии. дай славу имени Твоему святому, и Твоею силою возведи меня на божественныи Твои суд. когда судитимися, да не приимет мене рука князя мiра сего, исторгнути меня грешника во глубину адову. Но предстани мне, и буди мои Спаситель и Заступник. Телесныя бо сия муки, веселие суть рабом Твоим. Помилуи, Господи, осквернившуюся страстьми жития сего душу мою, и чисту ю ради покаяния и исповедания приими. Яко благословен еси во веки веком, Аминь. Таже, Трисвятое, и по Отче наш... Молитва Исусова. Тропари, глас 8 Оком милосердым Господи, виждь мое смирение. Яко по малу жизнь моя скончевается, и от дел несть спасения. Сего ради молюся: оком благоутробным Ти Господи, виждь смирение мое и спаси меня. Слава: Век мои скончавается, и страшныи Твои престол готовится, житие мое мимо ходит, суд мене ждет, претя мне огненною мукою, и пламенем негасимым. Слезам тучу подай мне и угаси его силу, хотяи спастися всем человеком. И ныне: Иже нас ради рождеися от Девы, и распятие претерпев, Благии, испровергии смертию смерть, и воскресение явлеи, яко Бог. Не презри их же созда рукою Своею. Яви человеколюбие Свое, Милостиве. Приими Рождьшую Тя Богородицу молящуюся за ны, и спаси Спасе наш, люди согрешшыя. Таже, Господи помилуи, 30. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога, Слова рождьшую, сущую Богородицу Тя величаем. (поклон). Слава Отцу, и Сыну, и Святому Духу (поклон), и ныне и всегда и во веки веком, Аминь (поклон). Господи помилуи, Господи помилуи, Господи благослови (поклон). И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, и преподобных и богоносных отец наших, и всех ради святых, помилуи и спаси меня грешнаго, яко Благ и Человеколюбец. Аминь. Затем — прощение. если ли пост, творим поклоны по преждеписанному. По 17 поклонех Слава, и ныне. Господи, помилуи (дважды), Господи, благослови (без поклонов). И отпуст псалтырныи: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, Силою Честнаго и Животворящаго Креста, и святых небесных сил безплотных, и преподобных и богоносных отец наших, и святаго пророка Давыда (и святаго, его же есть день) и всех святых, помилуи и спаси меня грешнаго, яко Благ и Человеколюбец. Аминь. И прощение. Наклонившись до земли, не крестясь, читаи: Ослаби, прости, отпусти Боже, согрешения моя, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни и в нощи, вся мне прости, яко Благ и Человеколюбец, Аминь. Вставши, читаи молитву сию с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благо соверши, братиям и всем сродником нашим, иже и уединившимся, даруи им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущих свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избавь их всякаго злаго обстояния (поклон). Помилуи Господи, давших нам милостыню и заповедавших нам, недостоиным, молитися о них, прости их и помилуи (поклон). Помилуи Господи, труждающихся и служащих нам, милующих и питающих нас, и даруи им вся, яже ко спасению, прошения и живот вечныи (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедеи Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, Аминь (поклон). Господи, помилуи (трижды). И обычные исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}