{
  "id": 297,
  "title": "Cвятым седми отрокам, иже во Ефесе: Максимилиану, Иамвлиху, Мартиниану, Иоанну, Дионисию, Ексакустодиану и Антонину",
  "content": "Тропарь, глас 8-й: Благочестия проповедники и воскресения умерших изобразители, Церкви столпы седмочисленныя, отроки всеблаженныя песньми восхвалим: тии бо по многих летех нетления, аки от сна воставше, всем возвестиша яве мертвых востание. Кондак, глас 4-й: Прославивый на земли святыя Твоя, прежде втораго и страшнаго пришествия Твоего, Христе, преславным востанием отроков показал еси Воскресение неведящим е, нетленна одеяния и телеса явив, и царя уверил еси вопити: воистинну есть мертвых востание. Молитва: О, пречуднии святии седмочисленнии отроцы, Ефеса града похвало и всея вселенныя упование! Воззрите с высоты небесныя славы на нас, любовию память вашу чтущих, наипаче же на младенцы христианския, вашему заступлению родителей своих препорученныя: низведите на ны благословение Христа Бога, рекшаго: \"Оставите детей приходити ко Мне\". Болящия убо в них исцелите, скорбящия утешите; сердца их в чистоте соблюдите, кротостию исполните я, и в земли сердец их зерно исповедания Божия насадите и укрепите, во еже от силы в силу им возрастати; и всех нас, святей иконе вашей предстоящих и тепле вам молящихся, сподобите Царствие Небесное улучити и немолчными гласы радования тамо прославляти Великолепое имя Пресвятыя Троицы, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text718.htm",
  "createdAt": "2025-09-20T21:21:11.096Z",
  "updatedAt": "2025-09-22T03:50:11.430Z",
  "url": "cvyatym-sedmi-otrokam-izhe-vo-efese-maksimilianu-iamvlihu-martinianu-ioannu-dionisiyu-eksakustodianu-i-antoninu",
  "contentModern": "Тропарь, глас 8-и: Благочестия проповедники и воскресения умерших изобразители, Церкви столпы седмочисленныя, отроки всеблаженныя песньми восхвалим: тии бо по многих летех нетления, аки от сна воставше, всем возвестиша яве мертвых востание. Кондак, глас 4-и: Прославивыи на земли святыя Твоя, прежде втораго и страшнаго пришествия Твоего, Христе, преславным востанием отроков показал еси Воскресение неведящим е, нетленна одеяния и телеса явив, и царя уверил еси вопити: воистинну есть мертвых востание. Молитва: О, пречуднии святии седмочисленнии отроцы, Ефеса града похвало и всея вселенныя упование! Воззрите с высоты небесныя славы на нас, любовию память вашу чтущих, наипаче же на младенцы христианския, вашему заступлению родителеи своих препорученныя: низведите на ны благословение Христа Бога, рекшаго: \"Оставите детеи приходити ко Мне\". Болящия убо в них исцелите, скорбящия утешите; сердца их в чистоте соблюдите, кротостию исполните я, и в земли сердец их зерно исповедания Божия насадите и укрепите, во еже от силы в силу им возрастати; и всех нас, святеи иконе вашеи предстоящих и тепле вам молящихся, сподобите Царствие Небесное улучити и немолчными гласы радования тамо прославляти Великолепое имя Пресвятыя Троицы, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "за упокой"
    ]
  }
}