{
  "id": 308,
  "title": "Cвятителю Нектарию Эгинскому",
  "content": "Тропарь, глас 1-й: Силиврии отрасль и Эгины хранителя, в последняя лета явльшагося, добродетели друга искренняго, Нектария почтим вернии, яко божественнаго служителя Христова: точит бо цельбы многоразличныя благочестно вопиющим: слава Прославльшему тя Христу, слава Давшему ти чудес благодать, слава Действующему тобою всем исцеления. Кондак, глас 2-й: Божественный гром, труба духовная, веры насадителю и отсекателю ересей, Троицы угодниче, великий святителю Нектарие, со ангелы предстоя присно, моли непрестанно о всех нас. Молитва: О, Святителю Нектарие, отче Богомудрый! Приими, блюстителю веры православныя, исповедание устен людей христоименитых, собранных днесь в храме благодатию Божиею, в тебе живущею. Весть бо достиже до предел Российских, яко ты, великий во святых угодниче Христов, во всех концех вселенныя призывающим имя твое являешися и от раковыя болезни исцеление даруеши. Слышахом об иерее, тебе тезоименитом и храм во имя твое созидавшем, со скорбьми велиими. Раковою убо язвою грудною поражен бе, крови на всяк день точащейся, и страждаше люте; дела же своего святаго не оставляше. Внезапу ты, Святителю многомилостиве, с небесе сшед, ему во храме предстал еси в видимом образе. Он же, непщуя тя собрата, едина от смертных быти, прошаше молитв твоих и рече: «Боляй есмь вельми, обаче хощу святый олтарь наздати, да поне единожды святую литургию вкупе с прихожаны совершу; послежде и умрети готов есмь, смерть бо мя не страшит». Ты же, отче, безплотен сый, слезами лице свое орошаше! и объем страдальца, лобызаше и, глаголя: «Не тужи, чадо мое, яко, болезнию испытан, здрав будеши. Вси убо о чудеси сем ведати имут». Он же, исцелен быв, абие разуме, с кем беседоваше, тебе невидиму бывшу. О, великий угодниче Христов Нектарие! Храм оный свершен есть ныне и чудеса твои, аки море преизливающееся, умножишася! Мы же познахом, яко молитве праведника должно поспешествуемой быти усердием нашим к службе Божией и решимостию за Христа умирати, да здрави обрящемся. Молят тя, отче праведный, болящая чада твоя: да свершается с нами воля Божия, благая, угодная и совершенная, не хотящи смерти грешнику, но еже обратитися и живу быти ему. Ты же, провозвестниче воли Божией, исцели ны благодатным явлением своим, да велик будет Бог на небеси и на земли во веки веков! Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text737.htm",
  "createdAt": "2025-09-20T21:21:34.313Z",
  "updatedAt": "2025-09-22T03:50:11.429Z",
  "url": "cvyatitelyu-nektariyu-eginskomu",
  "contentModern": "Тропарь, глас 1-и: Силиврии отрасль и Эгины хранителя, в последняя лета явльшагося, добродетели друга искренняго, Нектария почтим вернии, яко божественнаго служителя Христова: точит бо цельбы многоразличныя благочестно вопиющим: слава Прославльшему тя Христу, слава Давшему ти чудес благодать, слава Деиствующему тобою всем исцеления. Кондак, глас 2-и: Божественныи гром, труба духовная, веры насадителю и отсекателю ересеи, Троицы угодниче, великии святителю Нектарие, со ангелы предстоя присно, моли непрестанно о всех нас. Молитва: О, Святителю Нектарие, отче Богомудрыи! Приими, блюстителю веры православныя, исповедание устен людеи христоименитых, собранных сегодня в храме благодатию Божиею, в тебе живущею. Весть бо достиже до предел Россииских, яко ты, великии во святых угодниче Христов, во всех концех вселенныя призывающим имя твое являешися и от раковыя болезни исцеление даруеши. Слышахом об иерее, тебе тезоименитом и храм во имя твое созидавшем, со скорбьми велиими. Раковою убо язвою грудною поражен бе, крови на всяк день точащеися, и страждаше люте; дела же своего святаго не оставляше. Внезапу ты, Святителю многомилостиве, с небесе сшед, ему во храме предстал еси в видимом образе. Он же, непщуя тя собрата, едина от смертных быти, прошаше молитв твоих и рече: «Боляи есмь вельми, обаче хощу святыи олтарь наздати, да поне единожды святую литургию вкупе с прихожаны совершу; послежде и умрети готов есмь, смерть бо меня не страшит». Ты же, отче, безплотен сыи, слезами лице свое орошаше! и обем страдальца, лобызаше и, глаголя: «Не тужи, чадо мое, яко, болезнию испытан, здрав будеши. Вси убо о чудеси сем ведати имут». Он же, исцелен быв, абие разуме, с кем беседоваше, тебе невидиму бывшу. О, великии угодниче Христов Нектарие! Храм оныи свершен есть ныне и чудеса твои, аки море преизливающееся, умножишася! Мы же познахом, яко молитве праведника должно поспешествуемои быти усердием нашим к службе Божиеи и решимостию за Христа умирати, да здрави обрящемся. Молят тя, отче праведныи, болящая чада твоя: да свершается с нами воля Божия, благая, угодная и совершенная, не хотящи смерти грешнику, но еже обратитися и живу быти ему. Ты же, провозвестниче воли Божиеи, исцели ны благодатным явлением своим, да велик будет Бог на небеси и на земли во веки веков! Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}