{
  "id": 349,
  "title": "Cвятым угодникам: Иоанну Крестителю, Иоанну Богослову, Николаю Чудотворцу, священномученику Харлампию, вмч. Георгию Победоносцу и другим святым",
  "content": "(читаются только по благословению духовника) О, великие Христовы угодницы и чудотворцы: святый Предтече и Крестителю Христов Иоанне, святый всехвальный апостоле и наперстниче Христов Иоанне, святителю отче Николае, священномучениче Харлампие, великомучениче Георгие Победоносче, отче Феодоре, пророче Божий Илие, святителю Никите, мучениче Иоанне Воине, великомученице Варваро, великомученице Екатерино, преподобный отче Антоние! Услышите нас, вам молящихся, раб Божиих (имена). Вы весте наши скорби и недуги, слышите воздыхания множества к вам притекающих. Сего ради к вам яко скорым помощникам и теплым молитвенникам нашим зовем: не оставляйте нас (имена) вашим у Бога ходатайством. Мы присно заблуждаем от пути спасения, руководите нас, милостивые наставницы. Мы немощны есмы в вере, утвердите нас, правоверия учители. Мы зело убози сотворихомся добрых дел, обогатите нас, благосердия сокровища. Мы присно наветуеми от враг видимых и невидимых и озлобляеми, помозите нам, безпомощных заступницы. Гнев праведный, движимый на ны за беззакония наша, отвратите от нас вашим ходатайством у престола Судии Бога, Емуже вы предстоите на небеси, святые праведницы. Услышите, молим вас, велиции Христовы угодницы, вас с верою призывающия и испросите молитвами вашими у Отца Небеснаго всем нам прощение грехов наших и от бед избавление. Вы бо помощницы, заступницы и молитвенницы, и о вас славу возсылаем Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text812.htm",
  "createdAt": "2025-09-20T21:23:01.493Z",
  "updatedAt": "2025-09-22T03:50:11.430Z",
  "url": "cvyatym-ugodnikam-ioannu-krestitelyu-ioannu-bogoslovu-nikolayu-chudotvortsu-svyaschennomucheniku-harlampiyu-vmch-georgiyu-pobedonostsu-i-drugim-svyatym",
  "contentModern": "(читаются только по благословению духовника) О, великие Христовы угодницы и чудотворцы: святыи Предтече и Крестителю Христов Иоанне, святыи всехвальныи апостоле и наперстниче Христов Иоанне, святителю отче Николае, священномучениче Харлампие, великомучениче Георгие Победоносче, отче Феодоре, пророче Божии Илие, святителю Никите, мучениче Иоанне Воине, великомученице Варваро, великомученице Екатерино, преподобныи отче Антоние! Услышите нас, вам молящихся, раб Божиих (имена). Вы весте наши скорби и недуги, слышите воздыхания множества к вам притекающих. Сего ради к вам яко скорым помощникам и теплым молитвенникам нашим зовем: не оставляите нас (имена) вашим у Бога ходатаиством. Мы присно заблуждаем от пути спасения, руководите нас, милостивые наставницы. Мы немощны есмы в вере, утвердите нас, правоверия учители. Мы зело убози сотворихомся добрых дел, обогатите нас, благосердия сокровища. Мы присно наветуеми от враг видимых и невидимых и озлобляеми, помозите нам, безпомощных заступницы. Гнев праведныи, движимыи на ны за беззакония наша, отвратите от нас вашим ходатаиством у престола Судии Бога, Емуже вы предстоите на небеси, святые праведницы. Услышите, молим вас, велиции Христовы угодницы, вас с верою призывающия и испросите молитвами вашими у Отца Небеснаго всем нам прощение грехов наших и от бед избавление. Вы бо помощницы, заступницы и молитвенницы, и о вас славу возсылаем Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}