{
  "id": 110,
  "title": "Cвятому благоверному Великому Князю Александру Невскому",
  "content": "Св. Александр родился в 1220 году; в 1240 году, когда шведы напали на Северную Русь, был Новгородским князем; одержал блестящую победу над шведами на Неве, за что и получил прозвание Невский. Спустя два года, в 1242 году, разбил немецких рыцарей-захватчиков при Чудском озере. Св. Александр был мудрым государственным деятелем, мирившим русских князей между собой: он старался смягчить для Руси иго татарских ханов, вождей Золотой Орды. Являя в личной жизни пример христианского благочестия и чистоты, св. Александр Невский был любим и почитаем русским народом как великий печальник и заступник Русской Земли. МолитваСкорый помощниче всех, усердно к тебе прибегающих и теплый наш пред Господем предстателю, святый благоверный великий княже Александре! Призри милостивно на ны недостойныя, многими беззаконии непотребны себе сотворшия, к раце мощей твоих (или иконе твоей) ныне притекающия и из глубины сердца к тебе взывающия: ты в житии своем ревнитель и защитник Православныя веры был еси, и нас в ней теплыми твоими к Богу молитвами непоколебимы утверди. Ты великое, возложенное на тя, служение тщательно проходил еси, и нас твоею помощию пребывати коегождо, в неже призван есть, настави. Ты, победив полки супостатов, от пределов Российских отгнал еси, и на нас ополчающихся всех видимых и невидимых врагов низложи. Ты, оставив тленный венец царства земнаго, избрал еси безмолвное житие, и ныне праведно венцем нетленным увенчанный, на небесех царствуеши, исходатайствуй и нам, смиренно молим тя, житие тихое и безмятежное и к вечному Царствию шествие неуклонное твоим предстательством устрой нам. Предстоя же со всеми святыми престолу Божию, молися о всех православных христианах, да сохранит их Господь Бог Своею благодатию в мире, здравии, долгоденствии и всяком благополучии в должайшая лета, да присно славим и благословим Бога, в Троице Святей славимаго Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text284.htm",
  "createdAt": "2025-09-20T21:14:22.505Z",
  "updatedAt": "2025-09-22T03:50:11.430Z",
  "url": "cvyatomu-blagovernomu-velikomu-knyazyu-aleksandru-nevskomu",
  "contentModern": "Св. Александр родился в 1220 году; в 1240 году, когда шведы напали на Северную Русь, был Новгородским князем; одержал блестящую победу над шведами на Неве, за что и получил прозвание Невскии. Спустя два года, в 1242 году, разбил немецких рыцареи-захватчиков при Чудском озере. Св. Александр был мудрым государственным деятелем, мирившим русских князеи между собои: он старался смягчить для Руси иго татарских ханов, вождеи Золотои Орды. Являя в личнои жизни пример христианского благочестия и чистоты, св. Александр Невскии был любим и почитаем русским народом как великии печальник и заступник Русскои Земли. МолитваСкорыи помощниче всех, усердно к тебе прибегающих и теплыи наш пред Господем предстателю, святыи благоверныи великии княже Александре! Призри милостивно на ны недостоиныя, многими беззаконии непотребны себе сотворшия, к раце мощеи твоих (или иконе твоеи) ныне притекающия и из глубины сердца к тебе взывающия: ты в житии своем ревнитель и защитник Православныя веры был еси, и нас в неи теплыми твоими к Богу молитвами непоколебимы утверди. Ты великое, возложенное на тя, служение тщательно проходил еси, и нас твоею помощию пребывати коегождо, в неже призван есть, настави. Ты, победив полки супостатов, от пределов Россииских отгнал еси, и на нас ополчающихся всех видимых и невидимых врагов низложи. Ты, оставив тленныи венец царства земнаго, избрал еси безмолвное житие, и ныне праведно венцем нетленным увенчанныи, на небесех царствуеши, исходатаиствуи и нам, смиренно молим тя, житие тихое и безмятежное и к вечному Царствию шествие неуклонное твоим предстательством устрои нам. Предстоя же со всеми святыми престолу Божию, молися о всех православных христианах, да сохранит их Господь Бог Своею благодатию в мире, здравии, долгоденствии и всяком благополучии в должаишая лета, да присно славим и благословим Бога, в Троице Святеи славимаго Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}