{
  "id": 479,
  "title": "Девятый час",
  "content": "Приидите, поклонимся… (трижды, и поклоны три) Псалом 83 Коль возлюблена села Твоя, Господи сил, желает и скончевается душа моя во дворы Господня. Сердце мое и плоть моя возрадовастася о Бозе живе. Ибо птица обрете себе храмину, и горлица гнездо себе, идеже положи птенцы своя. Олтари Твоя, Господи Боже сил, Царю мой и Боже мой. Блажени живущии в дому Твоем, в век века восхвалят Тя. Блажен муж ему же есть заступление его от Тебе. Восхождения в сердцы своем положи, во юдоли плачевне, в месте идеже положи. Ибо благословение даст закон даяи. Пойдут от силы в силу, явится Бог богом в Сионе. Господи Боже сил, услыши молитву мою, внуши Боже Ияковль. Защитниче наш, виждь Боже, и призри на лице Христа Твоего. Яко лучше день един во дворех Твоих, паче тысящ. Изволих приметатися в дому Бога моего паче, неже жити ми в селех грешничих. Яко милость и истину любит Господь. Бог благодать и славу даст. Господь не лишит блага, ходящих незлобием. Господи Боже сил, блажен человек уповаяи на Тя. Псалом 84 Благоволил еси Господи, землю Твою, возвратил еси плен Ияковль Оставил еси беззакония людем Твоим, покрыл еси вся грехи их. Укротил еси весь гнев Твой, возвратил еси от гнева ярости Твоея. Возврати нас, Боже спасении наших, и возврати ярость Твою от нас. Еда во веки прогневаешися на ны, или простреши гнев свой от рода в род. Боже, Ты обращ живиши ны, и людие Твои возвеселятся о Тебе. Яви нам Господи, милость Твою, и спасение Твое даждь нам. Услышу, что речет о мне Господь Бог; яко речет мир на люди Своя и на преподобныя Своя, и на обращающия сердца к Нему. Обаче близ боящихся Его, спасение Его, вселити славу в землю нашу. Милость и истина сретостеся, правда и мир облобызастася. Истина от земли восия, и правда с небесе приниче. Ибо Господь даст благость, и земля наша даст плод свой. Правда пред Ним предъидет, и положит в путь стопы своя. Псалом 85 Приклони Господи, ухо Твое и услыши мя, яко нищ и убог есмь аз. Сохрани душу мою, яко преподобен есмь, спаси раба Твоего, Боже мой, уповающаго на Тя. Помилуй мя Господи, яко к Тебе воззову весь день. Возвесели душу раба Твоего, яко к Тебе взях душу мою. Яко Ты Господи, благ, и долготерпелив, и многомилостив всем призывающим Тя. Внуши Господи, молитву мою, и воньми гласу моления моего. В день печали моея возвах к Тебе, яко услыша мя. Несть подобен Тебе в бозех Господи, и несть по делом Твоим. Вси языцы елико сотвори приидут, и поклонятся пред Тобою Господи, и прославят имя Твое. Яко велии еси Ты, и творяи чудеса, Ты еси Бог един. Настави мя Господи, на путь Твой, и пойду во истине Твоей: да возвеселится сердце мое, боятися имене Твоего. Исповемся Тебе, Господи Боже мой, всем сердцем моим, и прославлю имя Твое в век. Яко милость Твоя велия на мне, и избави душу мою от ада преисподняго. Боже, законопреступницы восташа на мя, и сонм державных взыскаша душу мою, и не предложиша Тебе пред собою. И Ты Господи Боже мой, щедр и милостив, долготерпелив и многомилостив и истинен. Призри на мя и помилуй мя, даждь державу Твою отроку Твоему, и спаси сына рабы Твоея. Сотвори со мною знамение во благо, и да видят ненавидящии мя и постыдятся; яко Ты Господи, поможе ми, и утешил мя еси. Слава, и ныне. Аллилуия (трижды). Господи помилуй (трижды). Тропарь по уставу. Аще ли же пост, глаголем сий тропарь, глас 8: Иже в девятыи час, нас ради плотию смерть вкусивыи, умертви плоти нашея мудрование, Христе Боже, спаси нас. Стих 1: Да приближится молитва моя пред Тя Господи, по словеси Твоему вразуми мя. Стих 2: Да внидет прошение мое пред Тя Господи, по словеси Твоему избави мя. Слава, и ныне. Иже нас ради рождеися от Девы, и распятие претерпев Благии, испровергии смертию смерть, и воскресение явль яко Бог, не презри их же созда рукою Своею, яви человеколюбие Свое Милостиве, приими рождьшую Тя Богородицу, молящуся заны, и спаси, Спасе наш, люди согрешьшия. Аще ли пост, бывает чтение. Таже: Не предаждь нас до конца, имене Твоего ради, и не разори завета Твоего, и не отстави милости Твоея от нас, Авраама ради возлюбленнаго от Тебе, и за Исаака раба Твоего, и Израиля святаго Твоего. Таже, Трисвятое. И по Отче наш… кондак дню, или святому. Аще ли же пост, глаголем тропари сия, глас 8: Видя разбойник Начальника жизни на Кресте висяща, и глаголаше: аще небы Бог был воплощься, Иже с нами распныися, небы солнце лучи свои потаило, ниже земля трепещущи тряслася, но Иже за вся терпяи, помяни мя Спасе, егда приидеши во царствии Си. Слава: Посреди двою разбойнику мерило праведное обретеся Крест Твой: овому убо низходящу во ад тяготою хуления, другому же легчащуся от грех к разуму богословия. Христе Боже, слава Тебе. И ныне: Агньца и пастыря и Спаса миру, на Кресте зрящи рождьшая Тя, глаголаше слезящии: мир убо радуется, приемля Тобою избавление, утроба же Моя горит, зрящи Твое распятие, еже за всех терпиши, Сыне и Боже мой. Таже, Господи помилуй 40. Иже на всяко время… Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим… Именем Господним благослови, отче. За молитв святых отец наших… Аминь. И сотворяем три великия поклоны, со обычною молитвою: Господи и Владыко животу моему… И прочих метаний 12. Посем молитва. Владыко Боже, Отче Вседержителю… Аще ли великий пост, и мы по поклонех молитвы: Владыко Боже, Отче… не глаголем, но поем на оба лика: Во царствии Си… Аще ли кроме поста, глаголем молитву сию: Владыко, Господи Исусе Христе, Боже наш, долготерпеливе о наших согрешениих, даже и до нынешняго часа приведыи нас, воньже на животворящем древе вися, благоразумному разбойнику, Иже в рай путь сотворил еси вход, и смертию смерть разрушил еси, очисти нас грешных, и недостойных раб Твоих. Согрешихом бо и беззаконновахом, и несмы достойни возвести очию нашею, и возрети на высоту небесную, зане же оставихом путь правды Твоея, и ходихом в волях сердец наших, но молим Твою благость: пощади нас Господи, по множеству милости Твоея, и спаси нас имене Твоего ради святаго, яко исчезоша в суете дние наши. Изми нас из руки сопротивнаго, и остави нам прегрешения наша, и умертви плотьское наше мудрование, да ветхаго отложивше человека, и в новаго облецемся, и Тебе поживем, нашему Владыце и Благодателю, и тако Твоим повелением последующе, в вечныи покой достигнем, идеже есть всем веселящимся жилище. Ты бо еси воистину истинное веселие, и радость любящим Тя, Христе Боже наш, и Тебе славу возсылаем, со безначальным Ти Отцем, и с Пресвятым и Благим и Животворящим Ти Духом, ныне и присно и во веки веком, аминь.",
  "originalUrl": "https://www.molitvoslov.com/text1014.htm",
  "createdAt": "2025-09-20T21:27:41.201Z",
  "updatedAt": "2025-09-22T03:50:11.431Z",
  "url": "devyatyy-chas",
  "contentModern": "Приидите, поклонимся... (трижды, и поклоны три) Псалом 83 Коль возлюблена села Твоя, Господи сил, желает и скончевается душа моя во дворы Господня. Сердце мое и плоть моя возрадовастася о Бозе живе. Ибо птица обрете себе храмину, и горлица гнездо себе, идеже положи птенцы своя. Олтари Твоя, Господи Боже сил, Царю мои и Боже мои. Блажени живущии в дому Твоем, в век века восхвалят Тя. Блажен муж ему же есть заступление его от Тебе. Восхождения в сердцы своем положи, во юдоли плачевне, в месте идеже положи. Ибо благословение даст закон даяи. Поидут от силы в силу, явится Бог богом в Сионе. Господи Боже сил, услыши молитву мою, внуши Боже Ияковль. Защитниче наш, виждь Боже, и призри на лице Христа Твоего. Яко лучше день един во дворех Твоих, паче тысящ. Изволих приметатися в дому Бога моего паче, неже жити мне в селех грешничих. Яко милость и истину любит Господь. Бог благодать и славу даст. Господь не лишит блага, ходящих незлобием. Господи Боже сил, блажен человек уповаяи на Тя. Псалом 84 Благоволил еси Господи, землю Твою, возвратил еси плен Ияковль Оставил еси беззакония людем Твоим, покрыл еси вся грехи их. Укротил еси весь гнев Твои, возвратил еси от гнева ярости Твоея. Возврати нас, Боже спасении наших, и возврати ярость Твою от нас. Еда во веки прогневаешися на ны, или простреши гнев свои от рода в род. Боже, Ты обращ живиши ны, и людие Твои возвеселятся о Тебе. Яви нам Господи, милость Твою, и спасение Твое дай нам. Услышу, что речет о мне Господь Бог; яко речет мир на люди Своя и на преподобныя Своя, и на обращающия сердца к Нему. Обаче близ боящихся Его, спасение Его, вселити славу в землю нашу. Милость и истина сретостеся, правда и мир облобызастася. Истина от земли восия, и правда с небесе приниче. Ибо Господь даст благость, и земля наша даст плод свои. Правда пред Ним предидет, и положит в путь стопы своя. Псалом 85 Приклони Господи, ухо Твое и услыши меня, яко нищ и убог есмь аз. Сохрани душу мою, яко преподобен есмь, спаси раба Твоего, Боже мои, уповающаго на Тя. Помилуи меня Господи, яко к Тебе воззову весь день. Возвесели душу раба Твоего, яко к Тебе взях душу мою. Яко Ты Господи, благ, и долготерпелив, и многомилостив всем призывающим Тя. Внуши Господи, молитву мою, и воньми гласу моления моего. В день печали моея возвах к Тебе, яко услыша меня. Несть подобен Тебе в бозех Господи, и несть по делом Твоим. Вси языцы елико соверши приидут, и поклонятся пред Тобою Господи, и прославят имя Твое. Яко велии еси Ты, и творяи чудеса, Ты еси Бог един. Настави меня Господи, на путь Твои, и поиду во истине Твоеи: да возвеселится сердце мое, боятися имене Твоего. Исповемся Тебе, Господи Боже мои, всем сердцем моим, и прославлю имя Твое в век. Яко милость Твоя велия на мне, и избавь душу мою от ада преисподняго. Боже, законопреступницы восташа на меня, и сонм державных взыскаша душу мою, и не предложиша Тебе пред собою. И Ты Господи Боже мои, щедр и милостив, долготерпелив и многомилостив и истинен. Призри на меня и помилуи меня, дай державу Твою отроку Твоему, и спаси сына рабы Твоея. соверши со мною знамение во благо, и да видят ненавидящии меня и постыдятся; яко Ты Господи, поможе мне, и утешил меня еси. Слава, и ныне. Аллилуия (трижды). Господи помилуи (трижды). Тропарь по уставу. если ли же пост, глаголем сии тропарь, глас 8: Иже в девятыи час, нас ради плотию смерть вкусивыи, умертви плоти нашея мудрование, Христе Боже, спаси нас. Стих 1: Да приближится молитва моя пред Тя Господи, по словеси Твоему дай разумение меня. Стих 2: Да внидет прошение мое пред Тя Господи, по словеси Твоему избавь меня. Слава, и ныне. Иже нас ради рождеися от Девы, и распятие претерпев Благии, испровергии смертию смерть, и воскресение явль яко Бог, не презри их же созда рукою Своею, яви человеколюбие Свое Милостиве, приими рождьшую Тя Богородицу, молящуся заны, и спаси, Спасе наш, люди согрешьшия. если ли пост, бывает чтение. Таже: Не предаждь нас до конца, имене Твоего ради, и не разори завета Твоего, и не отстави милости Твоея от нас, Авраама ради возлюбленнаго от Тебе, и за Исаака раба Твоего, и Израиля святаго Твоего. Таже, Трисвятое. И по Отче наш... кондак дню, или святому. если ли же пост, глаголем тропари сия, глас 8: Видя разбоиник Начальника жизни на Кресте висяща, и глаголаше: если небы Бог был воплощься, Иже с нами распныися, небы солнце лучи свои потаило, ниже земля трепещущи тряслася, но Иже за вся терпяи, помяни меня Спасе, егда приидеши во царствии Си. Слава: Посреди двою разбоинику мерило праведное обретеся Крест Твои: овому убо низходящу во ад тяготою хуления, другому же легчащуся от грех к разуму богословия. Христе Боже, слава Тебе. И ныне: Агньца и пастыря и Спаса миру, на Кресте зрящи рождьшая Тя, глаголаше слезящии: мир убо радуется, приемля Тобою избавление, утроба же Моя горит, зрящи Твое распятие, еже за всех терпиши, Сыне и Боже мои. Таже, Господи помилуи 40. Иже на всяко время... Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим... Именем Господним благослови, отче. За молитв святых отец наших... Аминь. И сотворяем три великия поклоны, со обычною молитвою: Господи и Владыко животу моему... И прочих метании 12. Посем молитва. Владыко Боже, Отче Вседержителю... если ли великии пост, и мы по поклонех молитвы: Владыко Боже, Отче... не глаголем, но поем на оба лика: Во царствии Си... если ли кроме поста, глаголем молитву сию: Владыко, Господи Исусе Христе, Боже наш, долготерпеливе о наших согрешениих, даже и до нынешняго часа приведыи нас, воньже на животворящем древе вися, благоразумному разбоинику, Иже в раи путь сотворил еси вход, и смертию смерть разрушил еси, очисти нас грешных, и недостоиных раб Твоих. Согрешихом бо и беззаконновахом, и несмы достоини возвести очию нашею, и возрети на высоту небесную, зане же оставихом путь правды Твоея, и ходихом в волях сердец наших, но молим Твою благость: пощади нас Господи, по множеству милости Твоея, и спаси нас имене Твоего ради святаго, яко исчезоша в суете дние наши. Изми нас из руки сопротивнаго, и прости нам прегрешения наша, и умертви плотьское наше мудрование, да ветхаго отложивше человека, и в новаго облецемся, и Тебе поживем, нашему Владыце и Благодателю, и тако Твоим повелением последующе, в вечныи покои достигнем, идеже есть всем веселящимся жилище. Ты бо еси воистину истинное веселие, и радость любящим Тя, Христе Боже наш, и Тебе славу возсылаем, со безначальным Ти Отцем, и с Пресвятым и Благим и Животворящим Ти Духом, ныне и всегда и во веки веком, Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}