{
  "id": 357,
  "title": "Кратчайший образ избавления от хульных мыслей",
  "content": "Аще приидет хульный помысл на Бога, читай: Верую во единаго Бога… до конца: и будет ли мощно, сотвори метаний, или поклонов что-либо по силе. Аще приидет ли хульный помысл на Пречистыя Тайны Христовы, читай: Верую, Господи, и исповедую, яко Ты воистину Христос… до конца и сотвори поклонение. Аще приидет хульный помысл на Пречистую Богородицу, читай каковую-либо молитву к Пречистой Богородице; или: Под Твое благоутробие… или: Богородице Дево, радуйся… или какий-либо тропарь Богородичен, с поклонами, глаголя: Пресвятая Богородице, спаси мя грешнаго!Аще кий приидет хульный помысл на коего святаго, читай сие: Моли Бога о мне грешном, святый (имя), яко аз по Бозе к тебе прибегаю, скорому помощнику и молитвеннику о душах наших. И сотвори поклонов по силе, глаголя: Святый (имя), моли Бога о мне грешном.Аще приидет хульный помысл на какую икону, сотвори пред тою иконою поклонов 15, или колико можеши, молящися тому, иже на той иконе изображен, и тако хульныя мысли ни во чтоже вмениши Божиею помощию. Аминь. Примечание: Слова, выделенные курсивом не являются частью молитв.",
  "originalUrl": "https://www.molitvoslov.com/text931.htm",
  "createdAt": "2025-09-20T21:23:18.218Z",
  "updatedAt": "2025-09-22T03:50:11.435Z",
  "url": "kratchayshiy-obraz-izbavleniya-ot-hulnyh-mysley",
  "contentModern": "если приидет хульныи помысл на Бога, читаи: Верую во единаго Бога... до конца: и будет ли мощно, соверши метании, или поклонов что-либо по силе. если приидет ли хульныи помысл на Пречистыя Таины Христовы, читаи: Верую, Господи, и исповедую, яко Ты воистину Христос... до конца и соверши поклонение. если приидет хульныи помысл на Пречистую Богородицу, читаи каковую-либо молитву к Пречистои Богородице; или: Под Твое благоутробие... или: Богородице Дево, радуися... или какии-либо тропарь Богородичен, с поклонами, глаголя: Пресвятая Богородице, спаси меня грешнаго!если кии приидет хульныи помысл на коего святаго, читаи сие: Моли Бога о мне грешном, святыи (имя), яко аз по Бозе к тебе прибегаю, скорому помощнику и молитвеннику о душах наших. И соверши поклонов по силе, глаголя: Святыи (имя), моли Бога о мне грешном.если приидет хульныи помысл на какую икону, соверши пред тою иконою поклонов 15, или колико можеши, молящися тому, иже на тои иконе изображен, и тако хульныя мысли ни во чтоже вмениши Божиею помощию. Аминь. Примечание: Слова, выделенные курсивом не являются частью молитв.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}