{
  "id": 454,
  "title": "Моление о том, чтобы Бог даровал нам усердие к молитве за усопших и принял бы её",
  "content": "Многомилостиве и Всемилостиве Господи, Владыко и Судие живых и мертвых, дивный и неисповедимый в судьбах Своих Боже наш! Ты зриши печали, скорби и болезни, обдержащия ны зело, и воздыхания наша слышиши, и гласу нашему внемлеши. Како убо во многих скорбех наших обрящем утешение и покой душам нашим, аще не Твоим благопоспешеством, Всесильне Спасе наш? Ты бо еси Бог наш, и разве Тебе иного не знаем. Приими, Человеколюбче Господи, молитву нашу, юже приносим Тебе от всего сердца нашего и от всея души нашея. Веси, Господи, яко не довольны есмы достойную принести Тебе молитву; но Сам, Всеблагий, научи нас, како подобает молитися Ти. Согрей сердца наша теплотою Духа Твоего Святаго, да не тща будет молитва наша за души от нас преставльшихся раб Твоих, и даждь убо нам со дерзновением и неосужденно смети призывати Тебе, Небеснаго Бога Отца, яко Ты еси упование наше и прибежище; припадаем пред Тобою, в Троице покланяемый и прославляемый Боже наш, и Тебе единому приносим молитву нашу в скорбех и болезнех наших, в радости и печали, яко Ты еси утешение наше, радование наше, сокровище наше и жизни нашея Податель: от Тебе бо исходит всяко деяние благо и всяк дар совершен. Сего ради дерзаем взывати к Тебе нашими бренными устнами: услыши нас, Боже, услыши нас грешных, молящихся Тебе; приклони ухо Твое к молению нашему и вопль наш к Тебе да приидет. Приими, Преблагий Господи, молитву нашу за души усопших раб Твоих, яко благовонное кадило, Тебе приносимое. Отжени от нас весь помысл лукавый; созижди в нас, Боже, сердце чисто и дух сокрушен; всели в нас, Боже, корень благих - страх Твой в сердца наши; виждь слезы наши, виждь сетование наше; зри скорби наша, зри горько плачущих о преставльшемся (-шейся) к Тебе рабе Твоем (Твоей) (имя) и упокой его (ю) во Царствии Твоем, яко Ты еси Живот, Воскресение и Покой усопших раб Твоих, и Тебе славу возсылаем, яко Безначальному Отцу со Единородным Твоим Сыном и Всесвятым и Благим и Животворящим Твоим Духом всегда, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text184.htm",
  "createdAt": "2025-09-20T21:26:47.551Z",
  "updatedAt": "2025-09-22T03:50:11.436Z",
  "url": "molenie-o-tom-chtoby-bog-daroval-nam-userdie-k-molitve-za-usopshih-i-prinyal-by-eyo",
  "contentModern": "Многомилостиве и Всемилостиве Господи, Владыко и Судие живых и мертвых, дивныи и неисповедимыи в судьбах Своих Боже наш! Ты зриши печали, скорби и болезни, обдержащия ны зело, и воздыхания наша слышиши, и гласу нашему внемлеши. Како убо во многих скорбех наших обрящем утешение и покои душам нашим, если не Твоим благопоспешеством, Всесильне Спасе наш? Ты бо еси Бог наш, и разве Тебе иного не знаем. Приими, Человеколюбче Господи, молитву нашу, юже приносим Тебе от всего сердца нашего и от всея души нашея. Веси, Господи, яко не довольны есмы достоиную принести Тебе молитву; но Сам, Всеблагии, научи нас, како подобает молитися Ти. Согреи сердца наша теплотою Духа Твоего Святаго, да не тща будет молитва наша за души от нас преставльшихся раб Твоих, и дай убо нам со дерзновением и неосужденно смети призывати Тебе, Небеснаго Бога Отца, яко Ты еси упование наше и прибежище; припадаем пред Тобою, в Троице покланяемыи и прославляемыи Боже наш, и Тебе единому приносим молитву нашу в скорбех и болезнех наших, в радости и печали, яко Ты еси утешение наше, радование наше, сокровище наше и жизни нашея Податель: от Тебе бо исходит всяко деяние благо и всяк дар совершен. Сего ради дерзаем взывати к Тебе нашими бренными устнами: услыши нас, Боже, услыши нас грешных, молящихся Тебе; приклони ухо Твое к молению нашему и вопль наш к Тебе да приидет. Приими, Преблагии Господи, молитву нашу за души усопших раб Твоих, яко благовонное кадило, Тебе приносимое. Отжени от нас весь помысл лукавыи; созижди в нас, Боже, сердце чисто и дух сокрушен; всели в нас, Боже, корень благих - страх Твои в сердца наши; виждь слезы наши, виждь сетование наше; зри скорби наша, зри горько плачущих о преставльшемся (-шеися) к Тебе рабе Твоем (Твоеи) (имя) и упокои его (ю) во Царствии Твоем, яко Ты еси Живот, Воскресение и Покои усопших раб Твоих, и Тебе славу возсылаем, яко Безначальному Отцу со Единородным Твоим Сыном и Всесвятым и Благим и Животворящим Твоим Духом всегда, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}