{
  "id": 130,
  "title": "Молитва апостолу Симону Зилоту",
  "content": "Кондак, глас 2-й: Известно премудрости учения в душах благочествующих положшаго во хвалении ублажим, яко Богоглаголиваго вси Симона: Престолу бо Славы ныне предстоит и со Безплотными веселится, моляся непрестанно о всех нас. Молитва: Святый славный и всехвальный апостоле Христов Симоне, сподобивыйся прияти в дом твой в Кане Галилейстей Господа нашего Иисуса Христа и Его Пречистую Матерь, Владычицу нашу Богородицу, и очевидцем быти преславнаго чудесе Христова, на браце твоем явленного, претворения воды в вино! Молим тя с верою и любовию: умоли Христа Господа претворить души наша из грехолюбивых в боголюбивыя; сохрани и соблюди нас молитвами твоими от искушений диавольских и падений греховных и испроси нам свыше помощь во время уныния и беспомощия нашего, да не преткнемся о камень соблазна, но неуклонно шествуем спасительным путем заповедей Христовых, дондеже достигнем обителей райских, идеже ты ныне водворяешися и веселишися. Ей, апостоле Спасов! Не посрами нас, крепце на тя уповающих, но буди нам помощник и покровитель во всем житии нашем и помози нам благочестно и богоугодно житие сие временное скончати, благую и мирную христианскую кончину получити и добраго ответа сподобитися на Страшнем Суде Христове, да избежавше мытарств воздушных и власти лютаго миродержца, унаследуем Царство Небесное и прославим великолепое Имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text20.htm",
  "createdAt": "2025-09-20T21:15:06.496Z",
  "updatedAt": "2025-09-22T03:50:11.438Z",
  "url": "molitva-apostolu-simonu-zilotu",
  "contentModern": "Кондак, глас 2-и: Известно премудрости учения в душах благочествующих положшаго во хвалении ублажим, яко Богоглаголиваго вси Симона: Престолу бо Славы ныне предстоит и со Безплотными веселится, моляся непрестанно о всех нас. Молитва: Святыи славныи и всехвальныи апостоле Христов Симоне, сподобивыися прияти в дом твои в Кане Галилеистеи Господа нашего Иисуса Христа и Его Пречистую Матерь, Владычицу нашу Богородицу, и очевидцем быти преславнаго чудесе Христова, на браце твоем явленного, претворения воды в вино! Молим тя с верою и любовию: умоли Христа Господа претворить души наша из грехолюбивых в боголюбивыя; сохрани и соблюди нас молитвами твоими от искушении диавольских и падении греховных и испроси нам свыше помощь во время уныния и беспомощия нашего, да не преткнемся о камень соблазна, но неуклонно шествуем спасительным путем заповедеи Христовых, дондеже достигнем обителеи раиских, идеже ты ныне водворяешися и веселишися. Еи, апостоле Спасов! Не посрами нас, крепце на тя уповающих, но буди нам помощник и покровитель во всем житии нашем и помози нам благочестно и богоугодно житие сие временное скончати, благую и мирную христианскую кончину получити и добраго ответа сподобитися на Страшнем Суде Христове, да избежавше мытарств воздушных и власти лютаго миродержца, унаследуем Царство Небесное и прославим великолепое Имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}