{
  "id": 362,
  "title": "Молитва для защиты от нечистой силы",
  "content": "(читаются только по благословению духовника)Господи Иисусе Христе, Сыне Божий, огради мя святыми Твоими aнгелы и молитвами Всепречистыя Владычицы нашея Богородицы и Приснодевы Марии, Силою Честнаго и Животворящаго Креста, святаго архистратига Божия Михаила и прочих Небесных сил безплотных; святаго Пророка и Предтечи Крестителя Господня Иоанна; святаго Апостола и Евангелиста Иоанна Богослова; священномученика Киприана и мученицы Иустины; святителя Николая архиепископа Мир Ликийских, чудотворца; святителя Льва епископа Катанскаго; святителя Иоасафа Белгородскаго; святителя Митрофана Воронежскаго; преподобнаго Сергия игумена Радонежскаго; преподобнаго Серафима Саровскаго, чудотворца; святых мучениц Веры, Надежды, Любови и матери их Софии; святых и праведных Богоотец Иоакима и Анны и всех святых Твоих, помоги мне, недостойному рабу твоему (имя молящегося), избави мя от всех навет вражиих, от всякаго колдовства, волшебства, чародейства и от лукавых человек, да не возмогут они причинить мне некоего зла. Господи, светом Твоего сияния сохрани мя на утро, на день, на вечер, на сон грядущий, и силою Благодати Твоея отврати и удали всякия злыя нечестия, действуемые по наущению диавола. Яко Твое есть Царство и Сила, и Слава, Отца, и Сына, и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text797.htm",
  "createdAt": "2025-09-20T21:23:29.025Z",
  "updatedAt": "2025-09-22T03:50:11.439Z",
  "url": "molitva-dlya-zaschity-ot-nechistoy-sily",
  "contentModern": "(читаются только по благословению духовника)Господи Иисусе Христе, Сыне Божии, огради меня святыми Твоими aнгелы и молитвами Всепречистыя Владычицы нашея Богородицы и Приснодевы Марии, Силою Честнаго и Животворящаго Креста, святаго архистратига Божия Михаила и прочих Небесных сил безплотных; святаго Пророка и Предтечи Крестителя Господня Иоанна; святаго Апостола и Евангелиста Иоанна Богослова; священномученика Киприана и мученицы Иустины; святителя Николая архиепископа Мир Ликииских, чудотворца; святителя Льва епископа Катанскаго; святителя Иоасафа Белгородскаго; святителя Митрофана Воронежскаго; преподобнаго Сергия игумена Радонежскаго; преподобнаго Серафима Саровскаго, чудотворца; святых мучениц Веры, Надежды, Любови и матери их Софии; святых и праведных Богоотец Иоакима и Анны и всех святых Твоих, помоги мне, недостоиному рабу твоему (имя молящегося), избавь меня от всех навет вражиих, от всякаго колдовства, волшебства, чародеиства и от лукавых человек, да не возмогут они причинить мне некоего зла. Господи, светом Твоего сияния сохрани меня на утро, на день, на вечер, на сон грядущии, и силою Благодати Твоея отврати и удали всякия злыя нечестия, деиствуемые по наущению диавола. Яко Твое есть Царство и Сила, и Слава, Отца, и Сына, и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "Господу"
    ]
  }
}