{
  "id": 406,
  "title": "Молитва покаянная , читаемая в церквах России во дни смуты",
  "content": "Господи, Боже, Вседержителю, призри на нас, грешных и недостойных чад Твоих, согрешивших пред Тобою, прогневавших благость Твою, навлекших гнев Твой праведный на ны, падших во глубину греховную. Ты зриши, Господи, немощь нашу и скорбь душевную, веси растление умов и сердец наших, оскудение веры, отступление от заповедей Твоих, умножение нестроений семейных, разъединения и раздоры церковный, Ты зриши печали и скорби наша, от болезней, гладов, потопления, запаления и междоусобныя брани происходящыя. Но, Премилостивый и Человеколюбивый Господи, вразуми, настави и помилуй нас, недостойных. Исправи жизнь нашу греховную, утоли раздоры и нестроения, собери расточенныя, соедини разсеянныя, подаждь мир стране нашей и благоденствие, избави ю от тяжких бед и несчастий. Всесвятый Владыко, просвети разум наш светом учения Евангельскаго, возгрей сердца наша теплотою благодати Твоея и направи я к деланию заповедей Твоих, да прославится в нас всесвятое и преславное имя Твое, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text274.htm",
  "createdAt": "2025-09-20T21:25:04.342Z",
  "updatedAt": "2025-09-22T03:50:11.444Z",
  "url": "molitva-pokayannaya-chitaemaya-v-tserkvah-rossii-vo-dni-smuty",
  "contentModern": "Господи, Боже, Вседержителю, призри на нас, грешных и недостоиных чад Твоих, согрешивших пред Тобою, прогневавших благость Твою, навлекших гнев Твои праведныи на ны, падших во глубину греховную. Ты зриши, Господи, немощь нашу и скорбь душевную, веси растление умов и сердец наших, оскудение веры, отступление от заповедеи Твоих, умножение нестроении семеиных, разединения и раздоры церковныи, Ты зриши печали и скорби наша, от болезнеи, гладов, потопления, запаления и междоусобныя брани происходящыя. Но, Премилостивыи и Человеколюбивыи Господи, дай разумение, настави и помилуи нас, недостоиных. Исправи жизнь нашу греховную, утоли раздоры и нестроения, собери расточенныя, соедини разсеянныя, подай мир стране нашеи и благоденствие, избавь ю от тяжких бед и несчастии. Всесвятыи Владыко, просвети разум наш светом учения Евангельскаго, возгреи сердца наша теплотою благодати Твоея и направи я к деланию заповедеи Твоих, да прославится в нас всесвятое и преславное имя Твое, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}