{
  "id": 451,
  "title": "Молитва за пастырей Православной Церкви",
  "content": "Господи Иисусе Христе Боже наш, давый нам овы апостолы, овы же пророки, овы же благовестники, овы же пастыри и учители к совершению Святых, в дело служения, в созидение Тела Твоего! Молим Тя, Владыко Многомилостивый, услыши молитвенный глас наш и помяни во Царствии Твоем преставльшихся из дольняго мира сего в мир горний рабов Твоих: православных Патриархов, митрополитов (имена), архиепископов и епископов (имена), архимандритов, игуменов, иеромонахов, иереев (имена), иеродиаконов и диаконов (имена); водвори их, Господи, в небесные кровы вечнаго покоя. Яко послуживших ко славе Пресвятаго имене Твоего и во славу Святая Соборныя и Апостольския Церкви Твоея, к назиданию и спасению чад Ея; помяни и всех в монашеском чине и причте церковном Тебе послуживших. Молим Тя, Господи Иисусе Христе Боже наш, молим яко Пастыреначальника, приими милостию Твоею души усопших раб Твоих, яко избранных слуг и строителей Тайн Твоих, предстоявших страшному престолу Твоему, совершавших безкровное священнодействие и подававших нам Святые и Животворящие Дары Твои - Честное Твое Тело и Честную Кровь Твою, во оставление грехов и в жизнь вечную; того ради молим Тя, Боже наш, соделай и их причастниками благодатных даров Духа Твоего Святаго во Царствии Твоем. Господи! Ты дал еси им власть во имя Твое прощати и отпущати нам грехи, вязати и решити, прилежно молим Тя: прости, отпусти и им согрешения их и не помяни грехопадений их; спаси и помилуй их по велицей Твоей милости; призри на них благосердием Твоим и приими их, Христе, под Твое благоутробие, яко учивших ны блюсти вся, елика заповедал еси нам; со святыми упокой в дому Твоем, яко домостроителей, смиренно подвизавшихся в насаждении и укреплении Православныя Веры и благочестия в сердцах наших; сподоби их неосужденно предстати пред Тобою на судищи Твоем, яко пред Пастыреначальником, и всели их в небесный Твой вертоград, яко насаждения масличная. Приведи их, Светодавче Господи, к невечернему свету Царствия Твоего, яко просвещавших ны светом Евангельским, всели их во Святый Твой град, яко вселявших в нас дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, дух страха Твоего, - и даждь им наслаждатися от тука дома Твоего, яко питавших и наслаждавших души наша от божественныя Трапезы Твоея. Молим Тя, Царю, молитвами апостолов и пророков, святителей и учителей и всех святых, прослави их, яко служителей словесе во Святой Церкви Твоей, воинствующей на земли, прослави в Церкви, торжествующей на Небеси, и сопричти их к лику святых Твоих апостолов, святителей и учителей Церкви, послуживших и благоугодивших Тебе словом и делом. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text198.htm",
  "createdAt": "2025-09-20T21:26:41.098Z",
  "updatedAt": "2025-09-22T03:50:11.451Z",
  "url": "molitva-za-pastyrey-pravoslavnoy-tserkvi",
  "contentModern": "Господи Иисусе Христе Боже наш, давыи нам овы апостолы, овы же пророки, овы же благовестники, овы же пастыри и учители к совершению Святых, в дело служения, в созидение Тела Твоего! Молим Тя, Владыко Многомилостивыи, услыши молитвенныи глас наш и помяни во Царствии Твоем преставльшихся из дольняго мира сего в мир горнии рабов Твоих: православных Патриархов, митрополитов (имена), архиепископов и епископов (имена), архимандритов, игуменов, иеромонахов, иереев (имена), иеродиаконов и диаконов (имена); водвори их, Господи, в небесные кровы вечнаго покоя. Яко послуживших ко славе Пресвятаго имене Твоего и во славу Святая Соборныя и Апостольския Церкви Твоея, к назиданию и спасению чад Ея; помяни и всех в монашеском чине и причте церковном Тебе послуживших. Молим Тя, Господи Иисусе Христе Боже наш, молим яко Пастыреначальника, приими милостию Твоею души усопших раб Твоих, яко избранных слуг и строителеи Таин Твоих, предстоявших страшному престолу Твоему, совершавших безкровное священнодеиствие и подававших нам Святые и Животворящие Дары Твои - Честное Твое Тело и Честную Кровь Твою, во оставление грехов и в жизнь вечную; того ради молим Тя, Боже наш, соделаи и их причастниками благодатных даров Духа Твоего Святаго во Царствии Твоем. Господи! Ты дал еси им власть во имя Твое прощати и отпущати нам грехи, вязати и решити, прилежно молим Тя: прости, отпусти и им согрешения их и не помяни грехопадении их; спаси и помилуи их по велицеи Твоеи милости; призри на них благосердием Твоим и приими их, Христе, под Твое благоутробие, яко учивших ны блюсти вся, елика заповедал еси нам; со святыми упокои в дому Твоем, яко домостроителеи, смиренно подвизавшихся в насаждении и укреплении Православныя Веры и благочестия в сердцах наших; сподоби их неосужденно предстати пред Тобою на судищи Твоем, яко пред Пастыреначальником, и всели их в небесныи Твои вертоград, яко насаждения масличная. Приведи их, Светодавче Господи, к невечернему свету Царствия Твоего, яко просвещавших ны светом Евангельским, всели их во Святыи Твои град, яко вселявших в нас дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, дух страха Твоего, - и дай им наслаждатися от тука дома Твоего, яко питавших и наслаждавших души наша от божественныя Трапезы Твоея. Молим Тя, Царю, молитвами апостолов и пророков, святителеи и учителеи и всех святых, прослави их, яко служителеи словесе во Святои Церкви Твоеи, воинствующеи на земли, прослави в Церкви, торжествующеи на Небеси, и сопричти их к лику святых Твоих апостолов, святителеи и учителеи Церкви, послуживших и благоугодивших Тебе словом и делом. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}