{
  "id": 437,
  "title": "Молитва детей за родителей",
  "content": "Господи, Иисусе Христе, Боже наш! Ты сирых хранитель, скорбящих прибежище и плачущих утешитель. Прибегаю к Тебе аз, сирый, стеня и плача, и молюся Тебе: услыши моление мое и не отврати лица Твоего от воздыханий сердца моего и от слез очей моих. Молюся Тебе, милосердный Господи, утоли скорбь мою о разлучении с родителем (материю) моим (-ею) (имярек), душу же его (ея), яко отшедшею (-ия) к Тебе с истинною верою в Тя и твердою надеждою на Твое человеколюбие и милость, приими в Царство Твое Небесное. Преклоняюсь пред Твоею святою волею, еюже отъят (-а) бысть у мене, и прошу Тя, не отыми точию от него (нея или них) милости и благосердия Твоего. Вем, Господи, яко Ты, Судия мира сего, грехи и нечестия отцев наказуеши в детях, внуках и правнуках даже до третьяго и четвертаго рода: но и милуеши отцев за молитвы и добродетели чад их, внуков и правнуков. С сокрушением и умилением сердца молю Тя, милостивый Судие, не наказуй вечным наказанием усопшаго (-ую) незабвеннаго (-ую) для мене раба (-у) Твоего (ю), родителя (матерь) моего (-ю) (имярек), но отпусти ему (ей) вся согрешения его (ея) вольная и невольная, словом и делом, ведением и неведением сотворенная им (ею) в житии его (ея) зде на земли, и по милосердию и человеколюбию Твоему, молитв ради Пречистая Богородицы и всех святых, помилуй его (ю) и вечныя муки избави. Ты, милосердный Отче отцев и чад! Даруй мне, во вся дни жизни моея, до последняго издыхания моего, не преставати памятовати о усопшем родителе (матери) моем (ей) в молитвах своих, и умоляти Тя, праведнаго Судию, да вчиниши его (ю) в месте светле, в месте прохладно и в месте покойне, со всеми святыми, отнюдуже отбеже всяка болезнь, печаль и воздыхание. Милостиве Господи! Приими днесь о рабе Твоем (Твоей) (имярек) теплую молитву мою сию и воздай ему (ей) воздаянием Твоим за труды и попечения воспитания моего в вере и христианском благочестии, яко научившему (-ей) мя первее всего ведети Тя, своего Господа, в благоговении молитися Тебе, на Тебе Единого уповати в бедах, скорбех и болезнех и хранити Заповеди Твоя; за благопопечение его-(ея) о моем духовном преуспеянии, за тепле приносимыя им (ею) о мне моления пред Тобою и за все дары, им (ею) испрошенные мне от Тебе, воздай ему (ей) Своею милостию, Своими небесными благами и радостями в вечном Царствии Твоем. Ты бо еси Бог милостей и щедрот и человеколюбия. Ты покой и радость верных рабов Твоих, и Тебе славу возсылаем со Отцем и Святым Духом, и ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text224.htm",
  "createdAt": "2025-09-20T21:26:11.592Z",
  "updatedAt": "2025-09-22T03:50:11.439Z",
  "url": "molitva-detey-za-roditeley",
  "contentModern": "Господи, Иисусе Христе, Боже наш! Ты сирых хранитель, скорбящих прибежище и плачущих утешитель. Прибегаю к Тебе аз, сирыи, стеня и плача, и молюся Тебе: услыши моление мое и не отврати лица Твоего от воздыхании сердца моего и от слез очеи моих. Молюся Тебе, милосердныи Господи, утоли скорбь мою о разлучении с родителем (материю) моим (-ею) (имярек), душу же его (ея), яко отшедшею (-ия) к Тебе с истинною верою в Тя и твердою надеждою на Твое человеколюбие и милость, приими в Царство Твое Небесное. Преклоняюсь пред Твоею святою волею, еюже отят (-а) бысть у мене, и прошу Тя, не отыми точию от него (нея или них) милости и благосердия Твоего. Вем, Господи, яко Ты, Судия мира сего, грехи и нечестия отцев наказуеши в детях, внуках и правнуках даже до третьяго и четвертаго рода: но и милуеши отцев за молитвы и добродетели чад их, внуков и правнуков. С сокрушением и умилением сердца молю Тя, милостивыи Судие, не наказуи вечным наказанием усопшаго (-ую) незабвеннаго (-ую) для мене раба (-у) Твоего (ю), родителя (матерь) моего (-ю) (имярек), но отпусти ему (еи) вся согрешения его (ея) вольная и невольная, словом и делом, ведением и неведением сотворенная им (ею) в житии его (ея) зде на земли, и по милосердию и человеколюбию Твоему, молитв ради Пречистая Богородицы и всех святых, помилуи его (ю) и вечныя муки избавь. Ты, милосердныи Отче отцев и чад! Даруи мне, во вся дни жизни моея, до последняго издыхания моего, не преставати памятовати о усопшем родителе (матери) моем (еи) в молитвах своих, и умоляти Тя, праведнаго Судию, да вчиниши его (ю) в месте светле, в месте прохладно и в месте покоине, со всеми святыми, отнюдуже отбеже всяка болезнь, печаль и воздыхание. Милостиве Господи! Приими сегодня о рабе Твоем (Твоеи) (имярек) теплую молитву мою сию и воздаи ему (еи) воздаянием Твоим за труды и попечения воспитания моего в вере и христианском благочестии, яко научившему (-еи) меня первее всего ведети Тя, своего Господа, в благоговении молитися Тебе, на Тебе Единого уповати в бедах, скорбех и болезнех и хранити Заповеди Твоя; за благопопечение его-(ея) о моем духовном преуспеянии, за тепле приносимыя им (ею) о мне моления пред Тобою и за все дары, им (ею) испрошенные мне от Тебе, воздаи ему (еи) Своею милостию, Своими небесными благами и радостями в вечном Царствии Твоем. Ты бо еси Бог милостеи и щедрот и человеколюбия. Ты покои и радость верных рабов Твоих, и Тебе славу возсылаем со Отцем и Святым Духом, и ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}