{
  "id": 444,
  "title": "Молитва за всякого усопшего",
  "content": "Помяни, Господи Боже наш, в вере и надежди живота вечнаго преставльшагося раба Твоего, брата нашего (имя), яко Благ и Человеколюбец, отпущаяй грехи и потребляяй неправды, ослаби, остави и прости вся вольная его согрешения и невольная, избави его вечныя муки и огня геенскаго, и даруй ему причастие и наслаждение вечных Твоих благих, уготованных любящым Тя: аще бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго, верова, и Единицу в Троице и Троицу в Единстве православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру яже в Тя вместо дел вмени, и со святыми Твоими яко Щедр упокой: несть бо человека, иже поживет и не согрешит. Но Ты Един еси кроме всякаго греха, и правда Твоя правда во веки, и Ты еси Един Бог милостей и щедрот, и человеколюбия, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text196.htm",
  "createdAt": "2025-09-20T21:26:26.283Z",
  "updatedAt": "2025-09-22T03:50:11.452Z",
  "url": "molitva-za-vsyakogo-usopshego",
  "contentModern": "Помяни, Господи Боже наш, в вере и надежди живота вечнаго преставльшагося раба Твоего, брата нашего (имя), яко Благ и Человеколюбец, отпущаяи грехи и потребляяи неправды, ослаби, прости и прости вся вольная его согрешения и невольная, избавь его вечныя муки и огня геенскаго, и даруи ему причастие и наслаждение вечных Твоих благих, уготованных любящым Тя: если бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго, верова, и Единицу в Троице и Троицу в Единстве православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру яже в Тя вместо дел вмени, и со святыми Твоими яко Щедр упокои: несть бо человека, иже поживет и не согрешит. Но Ты Един еси кроме всякаго греха, и правда Твоя правда во веки, и Ты еси Един Бог милостеи и щедрот, и человеколюбия, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "покаяние"
    ]
  }
}