{
  "id": 457,
  "title": "Молитва ко Пресвятой Богородице",
  "content": "Пресвятая Владычице Богородице! К Тебе прибегаем, Заступнице наша: Ты бо скорая еси помощница, наша ходатаица у Бога неусыпающая! Наипаче же молим Тя в час сей: помози новопреставленному(-ной) рабу Твоему (рабе Твоей) (имя) прейти страшный и неведомый оный путь; молим Тя, Владычице мира, силою Твоею отжени от движимой страхом души его (ея) страшныя силы темных духов, да смятутся и посрамятся пред Тобою; свободи ю от истязания воздушных мытарей, разори советы их и низложи их, яко зломыслящих врагов. Буди ей, о Всемилостивая Госпоже Богородице, заступницею и защитницею от воздушного князя тьмы, мучителя и страшных путей стоятеля; молим Тя, Пресвятая Богородице, ризою Твоею честною Защити ю, да тако безбоязненно и невозбранно прейдет от земли на небо. Молим Тя, Заступнице наша, заступи за раба Твоего (рабу Твою) Матерним Твоим у Господа дерзновением; молим Тя, Помоще наша, помози ему (ей), имущему (-щей) судитися еще прежде онаго Страшнаго судилища, помози убо оправдатися пред Богом, яко Творцем неба и земли, и умоли Единороднаго Сына Твоего, Господа Бога и Спаса нашего Иисуса Христа, да упокоит усопшаго(-ую) в недрах Авраама с праведными и всеми святыми. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text187.htm",
  "createdAt": "2025-09-20T21:26:53.888Z",
  "updatedAt": "2025-09-22T03:50:11.440Z",
  "url": "molitva-ko-presvyatoy-bogoroditse",
  "contentModern": "Пресвятая Владычице Богородице! К Тебе прибегаем, Заступнице наша: Ты бо скорая еси помощница, наша ходатаица у Бога неусыпающая! Наипаче же молим Тя в час сеи: помози новопреставленному(-нои) рабу Твоему (рабе Твоеи) (имя) преити страшныи и неведомыи оныи путь; молим Тя, Владычице мира, силою Твоею отжени от движимои страхом души его (ея) страшныя силы темных духов, да смятутся и посрамятся пред Тобою; свободи ю от истязания воздушных мытареи, разори советы их и низложи их, яко зломыслящих врагов. Буди еи, о Всемилостивая Госпоже Богородице, заступницею и защитницею от воздушного князя тьмы, мучителя и страшных путеи стоятеля; молим Тя, Пресвятая Богородице, ризою Твоею честною Защити ю, да тако безбоязненно и невозбранно преидет от земли на небо. Молим Тя, Заступнице наша, заступи за раба Твоего (рабу Твою) Матерним Твоим у Господа дерзновением; молим Тя, Помоще наша, помози ему (еи), имущему (-щеи) судитися еще прежде онаго Страшнаго судилища, помози убо оправдатися пред Богом, яко Творцем неба и земли, и умоли Единороднаго Сына Твоего, Господа Бога и Спаса нашего Иисуса Христа, да упокоит усопшаго(-ую) в недрах Авраама с праведными и всеми святыми. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица"
    ]
  }
}