{
  "id": 450,
  "title": "Молитва о упокоении скончавшихся после тяжкой и продолжительной болезни",
  "content": "Господи, Господи! Праведен еси Ты, и суд Твой праведен: Ты, в предвечной Своей Премудрости, положил еси предел жизни нашея, егоже никтоже прейдет. Премудры Твои законы, неизследимы путие Твои! Ты повелеваеши ангелу смерти изъяти от тела душу у младенца и старца, у мужа и юноши, у здраваго и больнаго по несказанным и недоведомым нам судьбам Твоим; но веруем, яко на сие есть Твоя святая воля, зане, по суду правды Твоея, Ты, Преблагий Господи, яко премудрый и всемогущий и всеведущий Врач душ и телес наших, болезни и недуги, беды и злоключения посылаеши человеку, яко врачевство духовное. Ты поражаеши его и исцеляеши, умерщвляеши в нем мертвенное и оживотворяеши безсмертное, и, яко чадолюбивый Отец, наказуеши, егоже приемлеши: молим Тя, Человеколюбче Господи, приими преставльшагося к Тебе раба Твоего (рабу Твою) (имя), егоже (юже) взыскал еси человеколюбием Своим, наказавый тяжкою болезнию телесною, во еже спасти душу от болезни смертныя; и аще вся сия приял(-ла) есть от Тебе со смиренномудрием, терпением и любовию к Тебе, яко вседетельному Врачу душ и телес наших, яви убо ему (ей) днесь богатую милость Твою, яко претерпевшему(-ей) вся сия грех своих ради. Вмени ему (ей), Господи, сию привременную тяжкую болезнь в некое наказание за прегрешения, содеянныя в сей юдоли плача, и исцели душу его (ея) от недугов греховных. Помилуй, Господи, помилуй взысканнаго(-ую) Тобою, и, наказаннаго(-ую) временно, молю Тя, не накажи лишением вечных Твоих небесных благ, но сподоби его (ю) наслаждатися ими во Царствии Твоем. Аще же усопший(-шая) раб Твой (раба Твоя), не разсуждая в себе, чесо ради бысть сие прикосновение целительныя и промыслительныя Десницы Твоея, стропотно что рече в себе, или, по неразумию своему, возропта в сердце своем, яко бремя сие возмни себе неудобоносимым, или, по немощи естества своего, стужаше долгою болезнию и огорчися злоключением, молим Тя, Долготерпеливе и Многомилостиве Господи, прости ему (ей) сия согрешения по безпредельной Твоей милости и безприкладному Твоему милосердию к нам грешным и недостойным рабам Твоим, прости ради любви Твоей к роду человеческому; аще ли же беззакония его (ея) превзыдоша главу его (ея), болезнь же и недуги не подвигоша его (ю) к полному и искреннему покаянию, умоляем Тя, Начальниче жизни нашея, умоляем Твоими искупительными заслугами, помилуй и спаси, Спасе, раба Твоего (рабу Твою) от вечныя смерти. Господи Боже, Спасителю наш! Ты, по вере в Тя, даровал еси прощение и отпущение грехов, даровав помилование и исцеление тридесятиосмилетнему разслабленному, егда рекл еси: \"Отпущаются тебе греси твои\"; с сею же верою и упованием на Твою благость, прибегаем к Твоему, о Иисусе Прещедрый, неизреченному милосердию и во умилении сердца нашего молим Тя, Господи: рцы убо и днесь тако слово помилования, слово отпущения грехов усопшему(-шей), приснопоминаемому(-мой) нами рабу Твоему (рабе Твоей) (имя), да исцелеет духовне, и да вселится в месте светле, в месте покойне, идеже несть болезнь, ни печаль, ни воздыхание, и да пременятся тамо болезни и недуги его (ея), слезы страданий и скорбей в источник радости о Дусе Святе. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text219.htm",
  "createdAt": "2025-09-20T21:26:38.956Z",
  "updatedAt": "2025-09-22T03:50:11.442Z",
  "url": "molitva-o-upokoenii-skonchavshihsya-posle-tyazhkoy-i-prodolzhitelnoy-bolezni",
  "contentModern": "Господи, Господи! Праведен еси Ты, и суд Твои праведен: Ты, в предвечнои Своеи Премудрости, положил еси предел жизни нашея, егоже никтоже преидет. Премудры Твои законы, неизследимы путие Твои! Ты повелеваеши ангелу смерти изяти от тела душу у младенца и старца, у мужа и юноши, у здраваго и больнаго по несказанным и недоведомым нам судьбам Твоим; но веруем, яко на сие есть Твоя святая воля, зане, по суду правды Твоея, Ты, Преблагии Господи, яко премудрыи и всемогущии и всеведущии Врач душ и телес наших, болезни и недуги, беды и злоключения посылаеши человеку, яко врачевство духовное. Ты поражаеши его и исцеляеши, умерщвляеши в нем мертвенное и оживотворяеши безсмертное, и, яко чадолюбивыи Отец, наказуеши, егоже приемлеши: молим Тя, Человеколюбче Господи, приими преставльшагося к Тебе раба Твоего (рабу Твою) (имя), егоже (юже) взыскал еси человеколюбием Своим, наказавыи тяжкою болезнию телесною, во еже спасти душу от болезни смертныя; и если вся сия приял(-ла) есть от Тебе со смиренномудрием, терпением и любовию к Тебе, яко вседетельному Врачу душ и телес наших, яви убо ему (еи) сегодня богатую милость Твою, яко претерпевшему(-еи) вся сия грех своих ради. Вмени ему (еи), Господи, сию привременную тяжкую болезнь в некое наказание за прегрешения, содеянныя в сеи юдоли плача, и исцели душу его (ея) от недугов греховных. Помилуи, Господи, помилуи взысканнаго(-ую) Тобою, и, наказаннаго(-ую) временно, молю Тя, не накажи лишением вечных Твоих небесных благ, но сподоби его (ю) наслаждатися ими во Царствии Твоем. если же усопшии(-шая) раб Твои (раба Твоя), не разсуждая в себе, чесо ради бысть сие прикосновение целительныя и промыслительныя Десницы Твоея, стропотно что рече в себе, или, по неразумию своему, возропта в сердце своем, яко бремя сие возмни себе неудобоносимым, или, по немощи естества своего, стужаше долгою болезнию и огорчися злоключением, молим Тя, Долготерпеливе и Многомилостиве Господи, прости ему (еи) сия согрешения по безпредельнои Твоеи милости и безприкладному Твоему милосердию к нам грешным и недостоиным рабам Твоим, прости ради любви Твоеи к роду человеческому; если ли же беззакония его (ея) превзыдоша главу его (ея), болезнь же и недуги не подвигоша его (ю) к полному и искреннему покаянию, умоляем Тя, Начальниче жизни нашея, умоляем Твоими искупительными заслугами, помилуи и спаси, Спасе, раба Твоего (рабу Твою) от вечныя смерти. Господи Боже, Спасителю наш! Ты, по вере в Тя, даровал еси прощение и отпущение грехов, даровав помилование и исцеление тридесятиосмилетнему разслабленному, егда рекл еси: \"Отпущаются тебе греси твои\"; с сею же верою и упованием на Твою благость, прибегаем к Твоему, о Иисусе Прещедрыи, неизреченному милосердию и во умилении сердца нашего молим Тя, Господи: рцы убо и сегодня тако слово помилования, слово отпущения грехов усопшему(-шеи), приснопоминаемому(-мои) нами рабу Твоему (рабе Твоеи) (имя), да исцелеет духовне, и да вселится в месте светле, в месте покоине, идеже несть болезнь, ни печаль, ни воздыхание, и да пременятся тамо болезни и недуги его (ея), слезы страдании и скорбеи в источник радости о Дусе Святе. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}