{
  "id": 248,
  "title": "Молитва преследуемого человеками (свт. Игнатия Брянчанинова)",
  "content": "Благодарю Тебя, Господь и Бог мой, за все совершившееся надо мною! Благодарю Тебя за все скорби и искушения, которые посылал Ты мне для очищения оскверненных грехами, для исцеления изъязвленных грехами моих души и тела! - Помилуй и спаси те орудия, которыя Ты употреблял для моего врачевания: тех людей, которые наносили мне оскорбления. Благослови их в этом и будущем веке! Вмени им в добродетели то, что они делали для меня! Назначь им из вечных твоих сокровищ и обильныя награды. - Что же я приносил Тебе? Какие благоугодныя жертвы? - Я приносил одни грехи, одни нарушения Твоих Божественнейших заповеданий. Прости меня, Господи, прости виновнаго пред Тобою и пред человеками! Прости безответного! Даруй мне увериться и искренно сознаться, что я грешник! Даруй мне отвергнуть лукавыя оправдания! Даруй мне покаяние! Даруй мне сокрушение сердца! Даруй мне кротость и смирение! Даруй любовь к ближним, любовь непорочную, одинаковую ко всем, и утешающим и оскорбляющим меня! Даруй мне терпение во всех скорбях моих! Умертви меня для мира! Отъими от меня мою греховную волю, и насади в сердце мое Твою святую волю, да творю ее единую и делами, и словами, и помышлениями, и чувствованиями моими. - Тебе за все подобает слава! Тебе единому принадлежит слава! Мое единственное достояние - стыдение лица и молчание уст. Предстоя страшному суду Твоему в убогой молитве моей, не обретаю в себе ни единаго достоинства, и предстою, лишь объятый отвсюду безчисленным множеством грехов моих, как бы густым облаком и мглою, с единым утешением в душе моей: с упованием на неограниченную милость и благость Твою. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/Molitva-presleduemogo-chelovekami-svt-Ignatiya-Bryanchaninova",
  "createdAt": "2025-09-20T21:19:24.647Z",
  "updatedAt": "2025-09-22T03:50:11.447Z",
  "url": "molitva-presleduemogo-chelovekami-svt-ignatiya-bryanchaninova",
  "contentModern": "Благодарю Тебя, Господь и Бог мои, за все совершившееся надо мною! Благодарю Тебя за все скорби и искушения, которые посылал Ты мне для очищения оскверненных грехами, для исцеления изязвленных грехами моих души и тела! - Помилуи и спаси те орудия, которыя Ты употреблял для моего врачевания: тех людеи, которые наносили мне оскорбления. Благослови их в этом и будущем веке! Вмени им в добродетели то, что они делали для меня! Назначь им из вечных твоих сокровищ и обильныя награды. - Что же я приносил Тебе? Какие благоугодныя жертвы? - Я приносил одни грехи, одни нарушения Твоих Божественнеиших заповедании. Прости меня, Господи, прости виновнаго пред Тобою и пред человеками! Прости безответного! Даруи мне увериться и искренно сознаться, что я грешник! Даруи мне отвергнуть лукавыя оправдания! Даруи мне покаяние! Даруи мне сокрушение сердца! Даруи мне кротость и смирение! Даруи любовь к ближним, любовь непорочную, одинаковую ко всем, и утешающим и оскорбляющим меня! Даруи мне терпение во всех скорбях моих! Умертви меня для мира! Отими от меня мою греховную волю, и насади в сердце мое Твою святую волю, да творю ее единую и делами, и словами, и помышлениями, и чувствованиями моими. - Тебе за все подобает слава! Тебе единому принадлежит слава! Мое единственное достояние - стыдение лица и молчание уст. Предстоя страшному суду Твоему в убогои молитве моеи, не обретаю в себе ни единаго достоинства, и предстою, лишь обятыи отвсюду безчисленным множеством грехов моих, как бы густым облаком и мглою, с единым утешением в душе моеи: с упованием на неограниченную милость и благость Твою. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}