{
  "id": 453,
  "title": "Молитва по исходе души из тела",
  "content": "Боже Духов и всякия плоти! Ты твориши ангелы Своя духи, и слуги Своя пламень огненный. Пред Тобою трепещут Херувимы и Серафимы и тьмы тем и тысяща тысящ со страхом и трепетом выну предстоят Престолу Твоему. Ты за хотящих улучити спасение посылаеши на служение святых Твоих Ангелов; Ты и нам грешным коемуждо даеши святаго Ангела Твоего, яко пестуна, еже хранили ны во всех путех наших от всякаго зла и таинственно наставляти и вразумляти ны даже до последняго издыхания нашего. Господи! Ты повеле еси изъяти душу от приснопоминаемаго(-мой) нами раба Твоего (рабы Твоея) (имя), воля Твоя - воля святая; молим Тя, Жизнодавче Господи, не отними точию ныне от души его (ея) сего пестуна и хранителя ея, не остави ю едину, яко в путь шествующую; повели ему, яко хранителю, не удалятися помощию в сем страшном прохождении ея в мир горний невидимый; молим Тя, да будет убо ей заступником и защитником от злаго сопротивника в прохождении мытарств, дондеже преведет ю к Тебе, яко к Судии неба и земли. О, страшно прохождение сие для души, грядущей на суд Твой нелицеприятный, и имущей в прохождении сем истязатися духами злобы поднебесными! Темже убо молим Тя, Преблагий Господи, благоволи и еще послали святых Твоих Ангелов душе преставльшагося(-шейся) к Тебе раба Твоего (рабы Твоея) (имя), да защитят, оградят и сохранят ю от нападения и истязания страшных и злых оных духов, яко истязателей и мытарей воздушных, служителей князя тьмы; молим Тя, свободи ю сего злаго обстояния, да не срящет ю злых демонов полчище; сподоби ю безбоязненно, благотишно и невозбранно преяти от земли страшный сей путь со Ангелы Твоими, да вознесут ю поклонитися Престолу Твоему и да приведут ю к свету Твоего милосердия.",
  "originalUrl": "https://www.molitvoslov.com/text185.htm",
  "createdAt": "2025-09-20T21:26:45.381Z",
  "updatedAt": "2025-09-22T03:50:11.443Z",
  "url": "molitva-po-ishode-dushi-iz-tela",
  "contentModern": "Боже Духов и всякия плоти! Ты твориши ангелы Своя духи, и слуги Своя пламень огненныи. Пред Тобою трепещут Херувимы и Серафимы и тьмы тем и тысяща тысящ со страхом и трепетом выну предстоят Престолу Твоему. Ты за хотящих улучити спасение посылаеши на служение святых Твоих Ангелов; Ты и нам грешным коемуждо даеши святаго Ангела Твоего, яко пестуна, еже хранили ны во всех путех наших от всякаго зла и таинственно наставляти и вразумляти ны даже до последняго издыхания нашего. Господи! Ты повеле еси изяти душу от приснопоминаемаго(-мои) нами раба Твоего (рабы Твоея) (имя), воля Твоя - воля святая; молим Тя, Жизнодавче Господи, не отними точию ныне от души его (ея) сего пестуна и хранителя ея, не прости ю едину, яко в путь шествующую; повели ему, яко хранителю, не удалятися помощию в сем страшном прохождении ея в мир горнии невидимыи; молим Тя, да будет убо еи заступником и защитником от злаго сопротивника в прохождении мытарств, дондеже преведет ю к Тебе, яко к Судии неба и земли. О, страшно прохождение сие для души, грядущеи на суд Твои нелицеприятныи, и имущеи в прохождении сем истязатися духами злобы поднебесными! Темже убо молим Тя, Преблагии Господи, благоволи и еще послали святых Твоих Ангелов душе преставльшагося(-шеися) к Тебе раба Твоего (рабы Твоея) (имя), да защитят, оградят и сохранят ю от нападения и истязания страшных и злых оных духов, яко истязателеи и мытареи воздушных, служителеи князя тьмы; молим Тя, свободи ю сего злаго обстояния, да не срящет ю злых демонов полчище; сподоби ю безбоязненно, благотишно и невозбранно преяти от земли страшныи сеи путь со Ангелы Твоими, да вознесут ю поклонитися Престолу Твоему и да приведут ю к свету Твоего милосердия.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}