{
  "id": 408,
  "title": "Молитва о спасении России",
  "content": "Господи Иисусе Христе, Боже наш! Прими от нас, недостойных раб Твоих, усердное моление сие и, простив нам вся согрешения наша, помяни всех врагов наших, ненавидящих и обидящих нас, и не воздаждь им по делам их, но по велицей Твоей милости обрати их неверных ко правоверию и благочестию, верных же во еже уклоншися от зла и творит благое. Нас же всех и Церковь Твою Святую всесильною Твоею крепостию от всякаго злаго обстояния милостивне избави. Отечество наше от любых безбожник и власти их свободи, верных же раб Твоих, в скорби и печали день и ночь вопиющих к Тебе, многоболезненный вопль услыши, многомилостиве Боже наш, и изведи из истления живот их. Подаждь же мир и тишину, любовь и утверждение и скорое примирение людям Твоим, их же Честною Твоею Кровию искупил еси. Но и отступившим от Тебе и Тебе не ищущим явлен буди, воеже ни единому от них погибнути, но всем им спастися и в разум истины прийти, да вей в согласном единомыслии и в непрестанной любви прославят пречестное имя Твое, терпеливодушне, незлобиве Господи, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text272.htm",
  "createdAt": "2025-09-20T21:25:08.453Z",
  "updatedAt": "2025-09-22T03:50:11.442Z",
  "url": "molitva-o-spasenii-rossii",
  "contentModern": "Господи Иисусе Христе, Боже наш! Прими от нас, недостоиных раб Твоих, усердное моление сие и, простив нам вся согрешения наша, помяни всех врагов наших, ненавидящих и обидящих нас, и не воздаждь им по делам их, но по велицеи Твоеи милости обрати их неверных ко правоверию и благочестию, верных же во еже уклоншися от зла и творит благое. Нас же всех и Церковь Твою Святую всесильною Твоею крепостию от всякаго злаго обстояния милостивне избавь. Отечество наше от любых безбожник и власти их свободи, верных же раб Твоих, в скорби и печали день и ночь вопиющих к Тебе, многоболезненныи вопль услыши, многомилостиве Боже наш, и изведи из истления живот их. подай же мир и тишину, любовь и утверждение и скорое примирение людям Твоим, их же Честною Твоею Кровию искупил еси. Но и отступившим от Тебе и Тебе не ищущим явлен буди, воеже ни единому от них погибнути, но всем им спастися и в разум истины приити, да веи в согласном единомыслии и в непрестаннои любви прославят пречестное имя Твое, терпеливодушне, незлобиве Господи, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "покаяние"
    ]
  }
}