{
  "id": 449,
  "title": "Молитва четвертая за всех в вере скончавшихся православных христиан",
  "content": "Господи, Господи! коль неизбежен, коль страшен нелицеприятный и неизменимо-вечный Суд Твой! В великом и притрепетном смущении дух наш мятется, сердце содрогается и истаевает, яко воск, от единаго возвещения Твоего непреложнаго глагола о последнем Суде; немотствует язык от единаго ожидания гласа последней трубы Архангела, имущей возбудити от мертвых и воззвати от живых на Страшный Суд Твой от востока и запада, от севера и юга. О, воистину страшен день той, в оньже приидеши, Боже, на землю во славе со Ангелами и всеми святыми! Горнии и дольнии все предстанут тогда со страхом и трепетом и полчища преисподних вострепещут пред Тобою, Судие мира сего; небо и землю призовеши на Суд, судити вселенней в правде и истине! Страшен день той, в оньже престоли поставятся, книги разгнутся, и явная и тайная наша деяния, словеса и помышления обличатся пред Тобою, пред Ангелами и человеками, вкупе же и осудятся: ничтоже бо, Господи, у Тебе сокровенно, еже тогда не открыется, и тайно, еже не уведано будет. Кто возможет, Судие мира сего, устояти тогда пред лицем Твоим и целым миром горним и дольним! Аще праведник едва спасется, нечестивый и грешный како постоит? И кто убо заступит за ны, аще не Твое милосердие, Господи? Камо убежим от праведнаго Суда Твоего? О, пощади, пощади тогда нас и отшедщаго (-ую) к Тебе приснопоминаемаго (-ую) нами раба Твоего (рабу Твою) (имя) и не осуди его (ю) тогда на вечное мучение по грехом его (ея). Благоволи убо, Премилосердый Господи, прияти в небесный и мысленный Твой жертвенник наши жертвы за него (ню) - молитвы наши и милостыни, яко кадило благовонное, вкупе с молитвами и безкровным священнодействием пастырей Святая Твоея Церкви, да не постыдится пред Тобою, пред Ангелами и целым миром усопший (-шая) раб Твой (раба Твоя). Услыши ны, Боже наш, и не отрини до конца; виждь коленопреклоненных, повергшихся долу пред Тобою, Господи; услыши просящих Твоея милости и Царства Небеснаго усопшему (-шей) рабу Твоему (рабе Твоей). Молим Тя, о Премилосердый и Прещедрый Иисусе, егда приидеши со Ангелы Святыми Твоими судити мирови, пощади, пощади тогда. Спасе, создание Твое: образ бо есть неизреченныя Твоея славы. С сокрушенным сердцем молим, просим Тя, Спасителю и Искупителю наш, не осуди раба Твоего (рабу Твою) (имя) праведным судом Твоим на вечное мучение, аще достоин (-на) есть всякаго осуждения и муки; не отлучи его (ю) от стада избранных Твоих, но, по неизреченному милосердию Твоему, долготерпению и любви к нам грешным и недостойным рабам Твоим, ради Твоих дражайших заслуг сподоби его (ю), Владыко, Царствия Твоего, еже уготовал еси любящим Тя от сложения мира, и да внидет в место упокоения, хваля всесвятое и великолепое Имя Твое, славя неизреченное милосердие Твое, величая человеколюбие и щедроты Твоя, яко Ты еси Бог милости и щедрот, и Тебе славу возсылаем, со безначальным Твоим Отцем, Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text194.htm",
  "createdAt": "2025-09-20T21:26:36.791Z",
  "updatedAt": "2025-09-22T03:50:11.438Z",
  "url": "molitva-chetvertaya-za-vseh-v-vere-skonchavshihsya-pravoslavnyh-hristian",
  "contentModern": "Господи, Господи! коль неизбежен, коль страшен нелицеприятныи и неизменимо-вечныи Суд Твои! В великом и притрепетном смущении дух наш мятется, сердце содрогается и истаевает, яко воск, от единаго возвещения Твоего непреложнаго глагола о последнем Суде; немотствует язык от единаго ожидания гласа последнеи трубы Архангела, имущеи возбудити от мертвых и воззвати от живых на Страшныи Суд Твои от востока и запада, от севера и юга. О, воистину страшен день тои, в оньже приидеши, Боже, на землю во славе со Ангелами и всеми святыми! Горнии и дольнии все предстанут тогда со страхом и трепетом и полчища преисподних вострепещут пред Тобою, Судие мира сего; небо и землю призовеши на Суд, судити вселеннеи в правде и истине! Страшен день тои, в оньже престоли поставятся, книги разгнутся, и явная и таиная наша деяния, словеса и помышления обличатся пред Тобою, пред Ангелами и человеками, вкупе же и осудятся: ничтоже бо, Господи, у Тебе сокровенно, еже тогда не открыется, и таино, еже не уведано будет. Кто возможет, Судие мира сего, устояти тогда пред лицем Твоим и целым миром горним и дольним! если праведник едва спасется, нечестивыи и грешныи како постоит? И кто убо заступит за ны, если не Твое милосердие, Господи? Камо убежим от праведнаго Суда Твоего? О, пощади, пощади тогда нас и отшедщаго (-ую) к Тебе приснопоминаемаго (-ую) нами раба Твоего (рабу Твою) (имя) и не осуди его (ю) тогда на вечное мучение по грехом его (ея). Благоволи убо, Премилосердыи Господи, прияти в небесныи и мысленныи Твои жертвенник наши жертвы за него (ню) - молитвы наши и милостыни, яко кадило благовонное, вкупе с молитвами и безкровным священнодеиствием пастыреи Святая Твоея Церкви, да не постыдится пред Тобою, пред Ангелами и целым миром усопшии (-шая) раб Твои (раба Твоя). Услыши ны, Боже наш, и не отрини до конца; виждь коленопреклоненных, повергшихся долу пред Тобою, Господи; услыши просящих Твоея милости и Царства Небеснаго усопшему (-шеи) рабу Твоему (рабе Твоеи). Молим Тя, о Премилосердыи и Прещедрыи Иисусе, егда приидеши со Ангелы Святыми Твоими судити мирови, пощади, пощади тогда. Спасе, создание Твое: образ бо есть неизреченныя Твоея славы. С сокрушенным сердцем молим, просим Тя, Спасителю и Искупителю наш, не осуди раба Твоего (рабу Твою) (имя) праведным судом Твоим на вечное мучение, если достоин (-на) есть всякаго осуждения и муки; не отлучи его (ю) от стада избранных Твоих, но, по неизреченному милосердию Твоему, долготерпению и любви к нам грешным и недостоиным рабам Твоим, ради Твоих дражаиших заслуг сподоби его (ю), Владыко, Царствия Твоего, еже уготовал еси любящим Тя от сложения мира, и да внидет в место упокоения, хваля всесвятое и великолепое Имя Твое, славя неизреченное милосердие Твое, величая человеколюбие и щедроты Твоя, яко Ты еси Бог милости и щедрот, и Тебе славу возсылаем, со безначальным Твоим Отцем, Пресвятым и Благим и Животворящим Твоим Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}