{
  "id": 194,
  "title": "Молитва девицы о замужестве",
  "content": "О, Всеблагий Господи, я знаю, что великое счастие мое зависит от того, чтобы я Тебя любила всею душею и всем сердцем моим, и чтобы исполняла во всем святую волю Твою. Управляй же Сам, о Боже мой, душею моею и наполняй сердце мое: я хочу угождать Тебе Одному, ибо Ты Создатель и Бог мой. Сохрани мя от гордости и самолюбия: разум, скромность и целомудрие пусть украшают мя. Праздность противна Тебе и порождает пороки, подай же ми охоту к трудолюбию и благослови труды моя. Поелику же Закон Твой повелевает жить людям в честном супружестве, то приведи мя, Отче Святый, к сему, освященному Тобою, званию, не для угождения вожделению моему, но для исполнения предназначения Твоего, ибо Ты Сам сказал: нехорошо человеку быть одному и, создав ему жену в помощницу, благословил их расти, множитися и населяти землю. Услышь смиренную молитву мою, из глубины девичего сердца Тебе возсылаемую; дай мне супруга честнаго и благочестиваго, чтобы мы в любви с ним и в согласии прославляли Тебя, милосерднаго Бога: Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text109.htm",
  "createdAt": "2025-09-20T21:17:27.614Z",
  "updatedAt": "2025-09-22T03:50:11.439Z",
  "url": "molitva-devitsy-o-zamuzhestve",
  "contentModern": "О, Всеблагии Господи, я знаю, что великое счастие мое зависит от того, чтобы я Тебя любила всею душею и всем сердцем моим, и чтобы исполняла во всем святую волю Твою. Управляи же Сам, о Боже мои, душею моею и наполняи сердце мое: я хочу угождать Тебе Одному, ибо Ты Создатель и Бог мои. Сохрани меня от гордости и самолюбия: разум, скромность и целомудрие пусть украшают меня. Праздность противна Тебе и порождает пороки, подаи же мне охоту к трудолюбию и благослови труды моя. Поелику же Закон Твои повелевает жить людям в честном супружестве, то приведи меня, Отче Святыи, к сему, освященному Тобою, званию, не для угождения вожделению моему, но для исполнения предназначения Твоего, ибо Ты Сам сказал: нехорошо человеку быть одному и, создав ему жену в помощницу, благословил их расти, множитися и населяти землю. Услышь смиренную молитву мою, из глубины девичего сердца Тебе возсылаемую; даи мне супруга честнаго и благочестиваго, чтобы мы в любви с ним и в согласии прославляли Тебя, милосерднаго Бога: Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}