{
  "id": 438,
  "title": "Молитва за усопших внезапною (скоропостижною) смертию",
  "content": "Неисповедимы судьбы Твои, Господи! Неизследимы пути Твои! Даяй дыхание всякой твари и вся от не сущих в бытие приведый, Ты овому посылаеши Ангела смерти в День, егоже не весть, и в час, егоже не чает; оваго же исхищаеши из руки смерти, даруеши живот при последнем издыхании; овому долготерпиши и даеши время на покаяние; оваго же, яко злак, сечеши мечем смерти во едином часе, во мгновении ока; оваго поражаеши громом и молниею, оваго сожигаеши пламенем, оваго же предаеши в снедь зверем дубравниим; овых повелеваеши поглотити волнам и безднам морским и пропастям земным; овых похищаеши язвою губительною, идеже смерть яко жнец пожинает и разлучает отца или матерь от чад их, брата от брата, супруга от супруги, младенца отторгает от лона матерняго, бездыханными повергает сильных земли, богатых и убогих. Что убо сие есть? Дивное и недоумеваемое нами смотрение Твое, Боже! Но Господи, Господи! Ты токмо Един, ведый вся, веси, чесо ради бывает сия и чесо ради быть, яко раб Твоей (раба Твоя) (имя) во едино мгновение ока пожерт(-та) бысть зиянием смерти. Аще наказуеши за многая, тяжкия прегрешения его(ея), молим Тя, Многомилостиве и Всемилостиве Господи, да не яростию Твоею обличиши его (ю) и накажеши вконец, но, по благости Твоей и по безприкладному Твоему милосердию, яви ему (ей) велию милость Твою в прощении и оставлении грехов. Аще ли же усопший (-шая) раб Твой (раба Твоя), в житии сем помышляя День Судный, позна свое окаянство и возжела принести Тебе плоды достойные покаяния, но не достиже сего, зане позван(-на) бысть Тобою в день, егоже не веда, и в час, егоже не жда, того убо ради паче молим Тя, Преблагий и Премилосердый Господи, несоделанное покаяние, еже видесте очи Твои, и неоконченное дело спасения его(ея) исправи, устрой, соверши Твоею неизреченною благостию и человеколюбием; едину бо надежду имамы на Твое безконечное милосердие: у Тебе бо суд и наказание, у Тебе правда и неистощимая милость; Ты наказуеши, вкупе же и милуеши; биеши, вкупе же и приемлеши; прилежно молим Тя, Господи Боже наш, не накажи внезапу позванного(-ую) к Тебе Страшным Судом Твоим, но пощади, пощади его (ю) и не отрини от лица Твоего. О, страшно внезапу впасти в руце Твои, Господи, и предстати на суд Твой нелицеприятный! Страшно отъити к Тебе без благодатнаго напутствия, без Покаяния и причащения Святых Твоих страшных и животворящих Тайн, Господи! Аще внезапу усопший(-шая) приснопоминаемый(-мая) нами раб Твой (раба Твоя) толико многогрешен(-на), толико повинен(-на) есть осуждению на Твоем праведном суде, молим Тя, умилосердися над ним (нею), не осуди его (ю) на вечное мучение, на вечную смерть; потерпи нам еще, даждь нам долготу дний наших, еже молитися Ти по вся дни о усопшем(-шей) рабе Твоем(ей), дондеже услышиши нас и приимеши милостию Твоею внезапу отшедшаго(-ую) к Тебе; и даждь нам, Владыко, омыти грехи его (ея) слезами сокрушения и воздыханиями нашими пред Тобою, да не низведен(-на) будет по грехом своим на место мучения раб Твой (раба Твоя) (имя), но да вселится в место упокоения. Ты Сам, Господи, повелеваеши ударяти в двери милосердия Твоего, молим Тя убо, Прещедрый Царю, и не престанем умоляти Твое милосердие и взывати с кающимся Давидом: помилуй, помилуй раба Твоего (рабу Твою), Боже, по велицей Твоей милости. Аще же недовольно Ти словес наших, сего малаго моления нашего, умоляем Тя, Господи, верою в спасительныя заслуги Твои, упованием на искупительную и чудодейственную силу Твоея жертвы, принесенныя Тобою за грехи всего мира; молим Тя, о Сладчайший Иисусе! Ты еси Агнец Божий, вземляй грехи мира, распныйся ради нашего спасения! Молим Тя, яко Спасителя и Искупителя нашего, спаси и помилуй и вечныя муки избави душу приснопоминаемаго(-ыя) нами внезапу усопшаго(-шия) раба Твоего (рабы Твоея) (имя), не остави его (ю) погибнути во веки, но сподоби достигнути тихаго пристанища Твоего и упокой тамо, идеже вси святии Твои упокоеваются. Вкупе же молим Тя, Господи Иисусе Христе Боже наш, приими милостию Твоею и всех внезапу преставльшихся к Тебе рабов Твоих (имена), ихже вода покры, трус объят, убийцы убиша, огнь попали, град, снег, мраз, голоть и дух бурен умертвиша, гром и молния попали, губительная язва порази, или иною коею виною умреша, по Твоему изволению и попущению, молим Тя, приими их под Твое благоутробие и воскреси их в жизнь вечную, святую и блаженную. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text221.htm",
  "createdAt": "2025-09-20T21:26:13.720Z",
  "updatedAt": "2025-09-22T03:50:11.452Z",
  "url": "molitva-za-usopshih-vnezapnoyu-skoropostizhnoyu-smertiyu",
  "contentModern": "Неисповедимы судьбы Твои, Господи! Неизследимы пути Твои! Даяи дыхание всякои твари и вся от не сущих в бытие приведыи, Ты овому посылаеши Ангела смерти в День, егоже не весть, и в час, егоже не чает; оваго же исхищаеши из руки смерти, даруеши живот при последнем издыхании; овому долготерпиши и даеши время на покаяние; оваго же, яко злак, сечеши мечем смерти во едином часе, во мгновении ока; оваго поражаеши громом и молниею, оваго сожигаеши пламенем, оваго же предаеши в снедь зверем дубравниим; овых повелеваеши поглотити волнам и безднам морским и пропастям земным; овых похищаеши язвою губительною, идеже смерть яко жнец пожинает и разлучает отца или матерь от чад их, брата от брата, супруга от супруги, младенца отторгает от лона матерняго, бездыханными повергает сильных земли, богатых и убогих. Что убо сие есть? Дивное и недоумеваемое нами смотрение Твое, Боже! Но Господи, Господи! Ты токмо Един, ведыи вся, веси, чесо ради бывает сия и чесо ради быть, яко раб Твоеи (раба Твоя) (имя) во едино мгновение ока пожерт(-та) бысть зиянием смерти. если наказуеши за многая, тяжкия прегрешения его(ея), молим Тя, Многомилостиве и Всемилостиве Господи, да не яростию Твоею обличиши его (ю) и накажеши вконец, но, по благости Твоеи и по безприкладному Твоему милосердию, яви ему (еи) велию милость Твою в прощении и оставлении грехов. если ли же усопшии (-шая) раб Твои (раба Твоя), в житии сем помышляя День Судныи, позна свое окаянство и возжела принести Тебе плоды достоиные покаяния, но не достиже сего, зане позван(-на) бысть Тобою в день, егоже не веда, и в час, егоже не жда, того убо ради паче молим Тя, Преблагии и Премилосердыи Господи, несоделанное покаяние, еже видесте очи Твои, и неоконченное дело спасения его(ея) исправи, устрои, соверши Твоею неизреченною благостию и человеколюбием; едину бо надежду имамы на Твое безконечное милосердие: у Тебе бо суд и наказание, у Тебе правда и неистощимая милость; Ты наказуеши, вкупе же и милуеши; биеши, вкупе же и приемлеши; прилежно молим Тя, Господи Боже наш, не накажи внезапу позванного(-ую) к Тебе Страшным Судом Твоим, но пощади, пощади его (ю) и не отрини от лица Твоего. О, страшно внезапу впасти в руце Твои, Господи, и предстати на суд Твои нелицеприятныи! Страшно отити к Тебе без благодатнаго напутствия, без Покаяния и причащения Святых Твоих страшных и животворящих Таин, Господи! если внезапу усопшии(-шая) приснопоминаемыи(-мая) нами раб Твои (раба Твоя) толико многогрешен(-на), толико повинен(-на) есть осуждению на Твоем праведном суде, молим Тя, умилосердися над ним (нею), не осуди его (ю) на вечное мучение, на вечную смерть; потерпи нам еще, дай нам долготу днии наших, еже молитися Ти по вся дни о усопшем(-шеи) рабе Твоем(еи), дондеже услышиши нас и приимеши милостию Твоею внезапу отшедшаго(-ую) к Тебе; и дай нам, Владыко, омыти грехи его (ея) слезами сокрушения и воздыханиями нашими пред Тобою, да не низведен(-на) будет по грехом своим на место мучения раб Твои (раба Твоя) (имя), но да вселится в место упокоения. Ты Сам, Господи, повелеваеши ударяти в двери милосердия Твоего, молим Тя убо, Прещедрыи Царю, и не престанем умоляти Твое милосердие и взывати с кающимся Давидом: помилуи, помилуи раба Твоего (рабу Твою), Боже, по велицеи Твоеи милости. если же недовольно Ти словес наших, сего малаго моления нашего, умоляем Тя, Господи, верою в спасительныя заслуги Твои, упованием на искупительную и чудодеиственную силу Твоея жертвы, принесенныя Тобою за грехи всего мира; молим Тя, о Сладчаишии Иисусе! Ты еси Агнец Божии, вземляи грехи мира, распныися ради нашего спасения! Молим Тя, яко Спасителя и Искупителя нашего, спаси и помилуи и вечныя муки избавь душу приснопоминаемаго(-ыя) нами внезапу усопшаго(-шия) раба Твоего (рабы Твоея) (имя), не прости его (ю) погибнути во веки, но сподоби достигнути тихаго пристанища Твоего и упокои тамо, идеже вси святии Твои упокоеваются. Вкупе же молим Тя, Господи Иисусе Христе Боже наш, приими милостию Твоею и всех внезапу преставльшихся к Тебе рабов Твоих (имена), ихже вода покры, трус обят, убиицы убиша, огнь попали, град, снег, мраз, голоть и дух бурен умертвиша, гром и молния попали, губительная язва порази, или иною коею виною умреша, по Твоему изволению и попущению, молим Тя, приими их под Твое благоутробие и воскреси их в жизнь вечную, святую и блаженную. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}