{
  "id": 66,
  "title": "Молитвы ко Пресвятой Богородице от человека, собирающегося в путь",
  "content": "О, Пресвятая Владычице моя, Дево Богородице, Одигитрие, покровительнице и упование спасения моего! Се в путь, мне предлежащий, ныне хощу отлучитися и на время сие вручаю Тебе, премилосердой Матери моей, душу и тело мое, вся умныя моя и вещественныя силы, всего себе вверяя в крепкое Твое смотрение и всесильную Твою помощь. О, благая Спутнице и Защитнице моя! Усердно молю Тя, да не ползок путь мой сей будет, руководствуй мя на нем, и направи его, Всесвятая Одигитрие, якоже Сама веси, ко славе Сына Твоего, Господа моего Иисуса Христа, буди ми во всем помощнице, наипаче же в сем дальнем и многотрудном путешествии соблюди мя под державным покровом Твоим от всяких находящих бед и скорбей, от враг видимых и невидимых, и моли о мне, Госпоже моя, Сына Твоего Христа Бога нашего, да послет в помощь мне Ангела Своего мирна, верна наставника и хранителя, да якоже древле даровал есть рабу Своему Товии Рафаила, на всяком месте и во всякое время хранивша его в пути от всякаго зла: тако и мой путь благополучно управив и сохранив мя небесною силою, - здрава да возвратит мя, мирна и всецела к жилищу моему во славу имени Своего Святаго, славяща и благословяща Его во вся дни живота моего и Тебе величающа ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text531.htm",
  "createdAt": "2025-09-20T21:12:46.502Z",
  "updatedAt": "2025-09-22T03:50:11.454Z",
  "url": "molitvy-ko-presvyatoy-bogoroditse-ot-cheloveka-sobirayuschegosya-v-put",
  "contentModern": "О, Пресвятая Владычице моя, Дево Богородице, Одигитрие, покровительнице и упование спасения моего! Се в путь, мне предлежащии, ныне хощу отлучитися и на время сие вручаю Тебе, премилосердои Матери моеи, душу и тело мое, вся умныя моя и вещественныя силы, всего себе вверяя в крепкое Твое смотрение и всесильную Твою помощь. О, благая Спутнице и Защитнице моя! Усердно молю Тя, да не ползок путь мои сеи будет, руководствуи меня на нем, и направи его, Всесвятая Одигитрие, якоже Сама веси, ко славе Сына Твоего, Господа моего Иисуса Христа, буди мне во всем помощнице, наипаче же в сем дальнем и многотрудном путешествии соблюди меня под державным покровом Твоим от всяких находящих бед и скорбеи, от враг видимых и невидимых, и моли о мне, Госпоже моя, Сына Твоего Христа Бога нашего, да послет в помощь мне Ангела Своего мирна, верна наставника и хранителя, да якоже древле даровал есть рабу Своему Товии Рафаила, на всяком месте и во всякое время хранивша его в пути от всякаго зла: тако и мои путь благополучно управив и сохранив меня небесною силою, - здрава да возвратит меня, мирна и всецела к жилищу моему во славу имени Своего Святаго, славяща и благословяща Его во вся дни живота моего и Тебе величающа ныне и всегда, и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица"
    ]
  }
}