{
  "id": 4,
  "title": "Молитва Честно́му Кресту (Да воскреснет Бог...)",
  "content": "Зна́менуй себя крестом и говори молитву Честно́му Кресту: Да воскре́снет Бог, и расточа́тся врази́ Его́, и да бежа́т от лица́ Его́ ненави́дящии Его́. Я́ко исчеза́ет дым, да исче́знут; я́ко та́ет воск от лица́ огня́, та́ко да поги́бнут бе́си от лица́ лю́бящих Бо́га и зна́менующихся кре́стным зна́мением, и в весе́лии глаго́лющих: ра́дуйся, Пречестны́й и Животворя́щий Кре́сте Госпо́день, прогоня́яй бе́сы си́лою на тебе́ пропя́таго Го́спода на́шего Иису́са Христа́, во ад сше́дшаго и попра́вшего си́лу диа́волю, и дарова́вшаго нам тебе́ Крест Свой Честны́й на прогна́ние вся́каго супоста́та. О, Пречестны́й и Животворя́щий Кре́сте Госпо́день! Помога́й ми со Свято́ю Госпоже́ю Де́вою Богоро́дицею и со все́ми святы́ми во ве́ки. Ами́нь. Или кратко: Огради́ мя, Го́споди, си́лою Честна́го и Животворя́щаго Твоего́ Креста́, и сохра́ни мя от вся́каго зла.",
  "originalUrl": "https://www.molitvoslov.com/content/molitva-Chestnomu-Krestu",
  "createdAt": "2025-09-20T21:08:15.353Z",
  "updatedAt": "2025-09-22T03:50:11.438Z",
  "url": "molitva-chestnomu-krestu-da-voskresnet-bog",
  "contentModern": "Знаменуи себя крестом и говори молитву Честному Кресту: Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуися, Пречестныи и Животворящии Кресте Господень, прогоняяи бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшего силу диаволю, и даровавшаго нам тебе Крест Свои Честныи на прогнание всякаго супостата. О, Пречестныи и Животворящии Кресте Господень! Помогаи мне со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь. Или кратко: Огради меня, Господи, силою Честнаго и Животворящаго Твоего Креста, и сохрани меня от всякаго зла.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}