{
  "id": 168,
  "title": "Молитва 1",
  "content": "Отче Святый, Превечный Боже, от Тебя исходит всякий дар или всякое благо. Тебе прилежно молюсь о детях, которых благодать Твоя мне даровала. Ты дал им жизнь, оживотворил их душею безсмертною, возродил святым крещением, дабы они сообразно с волею Твоею унаследовали Царство Небесное, сохрани их по Твоей благости до конца их жизни. Святи их Твоею истиною, да святится в них имя Твое. Содействуй мне благодатию Твоею воспитать их во славу Твоего имени и на пользу ближним, дай мне для этого потребные средства: терпение и силу. Господи, просвети их светом Твоея Премудрости, да любят Тебя всею душею, всем помышлением, насади в сердцах их страх и отвращение от всякого беззакония, да ходят в заповедях Твоих, украси души их целомудрием, трудолюбием, долготерпением, честностию, огради их правдою от клеветы, тщеславия, мерзости, окропи росою благодати Твоея, да преуспевают в добродетелях и святости и да возрастают в благоволении Твоем, в любви и благочестии. Ангел-хранитель да пребывает с ними всегда и соблюдает их юность от суетных мыслей, от прельщения соблазнов мира сего и от всяких лукавых наветов. Если же когда согрешат пред Тобою, Господи, не отврати лица Твоего от них, но буди к ним милостив, возбуди в их сердцах покаяние по множеству щедрот Твоих, очисти согрешения и не лиши Твоих благ, но подай им все угодное для их спасения, сохраняя их от всякой болезни, опасности, бед и скорбей, осеняя их Твоею милостию во вся дни жизни сей. Боже, Тебе молюся, дай мне веселие и радость о моих детях и сподоби мне предстати с ними на Страшном Суде Твоем, с непостыдным дерзновением сказать: «Вот я и дети, которых Ты мне дал, Господи. Аминь». Да прославим Всесвятое имя Твое, Отца и Сына и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text59.htm",
  "createdAt": "2025-09-20T21:16:30.516Z",
  "updatedAt": "2025-09-22T03:50:11.437Z",
  "url": "molitva-1",
  "contentModern": "Отче Святыи, Превечныи Боже, от Тебя исходит всякии дар или всякое благо. Тебе прилежно молюсь о детях, которых благодать Твоя мне даровала. Ты дал им жизнь, оживотворил их душею безсмертною, возродил святым крещением, дабы они сообразно с волею Твоею унаследовали Царство Небесное, сохрани их по Твоеи благости до конца их жизни. Святи их Твоею истиною, да святится в них имя Твое. Содеиствуи мне благодатию Твоею воспитать их во славу Твоего имени и на пользу ближним, даи мне для этого потребные средства: терпение и силу. Господи, просвети их светом Твоея Премудрости, да любят Тебя всею душею, всем помышлением, насади в сердцах их страх и отвращение от всякого беззакония, да ходят в заповедях Твоих, украси души их целомудрием, трудолюбием, долготерпением, честностию, огради их правдою от клеветы, тщеславия, мерзости, окропи росою благодати Твоея, да преуспевают в добродетелях и святости и да возрастают в благоволении Твоем, в любви и благочестии. Ангел-хранитель да пребывает с ними всегда и соблюдает их юность от суетных мыслеи, от прельщения соблазнов мира сего и от всяких лукавых наветов. Если же когда согрешат пред Тобою, Господи, не отврати лица Твоего от них, но буди к ним милостив, возбуди в их сердцах покаяние по множеству щедрот Твоих, очисти согрешения и не лиши Твоих благ, но подаи им все угодное для их спасения, сохраняя их от всякои болезни, опасности, бед и скорбеи, осеняя их Твоею милостию во вся дни жизни сеи. Боже, Тебе молюся, даи мне веселие и радость о моих детях и сподоби мне предстати с ними на Страшном Суде Твоем, с непостыдным дерзновением сказать: «Вот я и дети, которых Ты мне дал, Господи. Аминь». Да прославим Всесвятое имя Твое, Отца и Сына и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}