{
  "id": 448,
  "title": "Молитва за наставников и воспитателей",
  "content": "Боже разума, Боже чудес, живый, приснотекущий Источниче премудрости! Молю Тя, помяни во Царствии Твоем души усопших раб Твоих, наставников моих (имена), яко просвещавших мой ум и вселявших в сердце мое дух премудрости и разума, дух совета и крепости, дух ведения и правды, истины и добродетели. Молю Тя, Владыко, милостив буди о гресех их; ослаби, прости и отпусти им вся согрешения, елика сотворили в житии сем, словом, делом, помышлением, ведением и неведением. Воздаждь им, света Подателю, милостию Твоею, щедротами Твоими за вся попечения их о нашем духовном преуспеянии; яви им милость благоутробия Твоего за благая их поучения, за благопотребные их советы и вразумления, яже посеяваху и насаждаху во умах и сердцах наших, яко благия семена; воздаждь им за вся благая небесными и вечными Твоими благами, да узрят в Тебе, Боже, лицем к лицу вечную Истину и да озаряются и наслаждаются трисиятельным Светом Ея в безконечные веки во Царствии Твоем. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text199.htm",
  "createdAt": "2025-09-20T21:26:34.718Z",
  "updatedAt": "2025-09-22T03:50:11.451Z",
  "url": "molitva-za-nastavnikov-i-vospitateley",
  "contentModern": "Боже разума, Боже чудес, живыи, приснотекущии Источниче премудрости! Молю Тя, помяни во Царствии Твоем души усопших раб Твоих, наставников моих (имена), яко просвещавших мои ум и вселявших в сердце мое дух премудрости и разума, дух совета и крепости, дух ведения и правды, истины и добродетели. Молю Тя, Владыко, милостив буди о гресех их; ослаби, прости и отпусти им вся согрешения, елика сотворили в житии сем, словом, делом, помышлением, ведением и неведением. Воздаждь им, света Подателю, милостию Твоею, щедротами Твоими за вся попечения их о нашем духовном преуспеянии; яви им милость благоутробия Твоего за благая их поучения, за благопотребные их советы и вразумления, яже посеяваху и насаждаху во умах и сердцах наших, яко благия семена; воздаждь им за вся благая небесными и вечными Твоими благами, да узрят в Тебе, Боже, лицем к лицу вечную Истину и да озаряются и наслаждаются трисиятельным Светом Ея в безконечные веки во Царствии Твоем. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "за упокой"
    ]
  }
}