{
  "id": 418,
  "title": "Молитва родителей о детях, находящихся на службе в армии",
  "content": "Господи Иисусе Христе, Сыне Божий, молитв ради Пречистыя Твоея Матери услыши мя, недостойную рабу [или раба] (имя). Господи, в милостивой власти Твоей чада моя [или чадо мое], рабы Твоя (имена), помилуй и спаси их, Имени Твоего ради. Господи, прости им все согрешения вольные и невольные, совершенные ими пред Тобою. Господи, настави их на истинный путь Твоих заповедей, и разум просвети светом Христовым во спасение души и исцеление тела. Господи, благослови их службу в армии, на суше, воздухе и в море, в пути, летании и плавании и на каждом месте Твоего владычества. Господи, сохрани их силою Честного и Животворящего Креста Твоего под кровом Твоим святым от летящей пули, стрелы, меча, огня, от смертоносной раны, водного потопления и напрасной смерти. Господи, огради их от всяких видимых и невидимых врагов, от всякой беды, зол, несчастий, предатель ства и плена. Господи, исцели их от всякой болезни и раны, от всякия скверны и облегчи их душевные страдания. Господи, даруй им благодать Духа Твоего Святаго на многие годы жизни, здравия и целомудрия во всяком благочестии и любви в мире и единодушии с окружающими их начальствующими, ближними и дальними людьми. Господи, умножь и укрепи им умственные способнос ти и телесные силы, здравы и благополучны возврати их в родительский дом. Всеблагий Господи, даруй мне, недостойной и грешной рабе Твоей (имя), родительское благословение на чад моих (имена) в настоящее время утра, дня, ночи, ибо Царствие Твое вечно, всесильно и всемогущественно. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text881.htm",
  "createdAt": "2025-09-20T21:25:30.546Z",
  "updatedAt": "2025-09-22T03:50:11.448Z",
  "url": "molitva-roditeley-o-detyah-nahodyaschihsya-na-sluzhbe-v-armii",
  "contentModern": "Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матери услыши меня, недостоиную рабу [или раба] (имя). Господи, в милостивои власти Твоеи чада моя [или чадо мое], рабы Твоя (имена), помилуи и спаси их, Имени Твоего ради. Господи, прости им все согрешения вольные и невольные, совершенные ими пред Тобою. Господи, настави их на истинныи путь Твоих заповедеи, и разум просвети светом Христовым во спасение души и исцеление тела. Господи, благослови их службу в армии, на суше, воздухе и в море, в пути, летании и плавании и на каждом месте Твоего владычества. Господи, сохрани их силою Честного и Животворящего Креста Твоего под кровом Твоим святым от летящеи пули, стрелы, меча, огня, от смертоноснои раны, водного потопления и напраснои смерти. Господи, огради их от всяких видимых и невидимых врагов, от всякои беды, зол, несчастии, предатель ства и плена. Господи, исцели их от всякои болезни и раны, от всякия скверны и облегчи их душевные страдания. Господи, даруи им благодать Духа Твоего Святаго на многие годы жизни, здравия и целомудрия во всяком благочестии и любви в мире и единодушии с окружающими их начальствующими, ближними и дальними людьми. Господи, умножь и укрепи им умственные способнос ти и телесные силы, здравы и благополучны возврати их в родительскии дом. Всеблагии Господи, даруи мне, недостоинои и грешнои рабе Твоеи (имя), родительское благословение на чад моих (имена) в настоящее время утра, дня, ночи, ибо Царствие Твое вечно, всесильно и всемогущественно. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "покаяние"
    ]
  }
}