{
  "id": 452,
  "title": "Молитва о скончавшихся в состоянии душевного заболевания",
  "content": "Дивна дела Твоя, Господи, и величию Твоего разума несть конца! Коль многообразными и неизследимыми стезями преводиши Ты люди Своя в веце сем от дольняго мира к горнему! Разоряеши бо премудрость премудрых, отвергаеши разум разумных, высокия и гордыя расточаеши и смиряеши, сильныя и доброродныя низлагаеши и посрамляеши; буия же и смиренныя, уничиженныя, немощныя и худородныя избираеши, возвышаеши, укрепляеши и прославляеши, открывая премудрые и благие советы всепромыслительного смотрения Твоего младенцам и утаевая их от тех, иже о себе мнятся быти совершени умы своими. Кто доволен есть уразумети вся судьбы Твоя, Боже, имиже, по богатству благости Своея и долготерпения, вразумляеши, научаеши и спасаеши нас грешных и недостойных рабов Твоих? Овому прилагаеши смышление и даруеши здравое разсуждение, оваго же обуяеши, у оваго исторгаеши сердце каменно и влагаеши плотяно; овому ниспосылаеши крепость и бодрость телесну, вкупе же и мужество душевно; овому же болети душею и телом попускаеши; оваго радуеши, овому же печаловатися хощеши; оваго живиши, оваго же мертвиши. О, великий и неисповедимый в тайнах Своего смотрения о нас, Господи Боже наш! Вем и от всего сердца исповедую пред Тобою, яко и со усопшим (-шею) приснопоминаемым (-мою) мною рабом Твоим (рабою Твоею) (имя), не без премудраго и благаго изволения и смотрения Твоего бысть сокрушительный недуг душевный, егоже истинная вина и вся сила Тебе Единому точию ведома суть: темже благоговейно повергаяся пред Твоими, Господи, неизреченными, но выну спасительными судьбами, со умилением вопию Ти: приклони ухо Твое к молению моему и человеколюбие вонми ми, и скоро услыши молитву мою о сем рабе Твоем (Твоей). Недоумеваю бо и зело скорблю о необычайных судьбах его (ея), зане, не якоже инии человецы смысленнии, самосознательни и тверди в памяти, отьиде к Тебе от нас, но яко лишен (-на) сый ума, извращен в смысле, болезненно опечалован (-на) сердцем, не имеяй самообладательныя силы своего изволения, неистово и свирепо являющися в деяниях своих. Господи! Господи! Что сие есть неудоборазумеваемое некое в душевней жизни человечестей явление? Како созданный по образу и по подобию Твоему впадает в крайнее неразумие, безумствует, неистовствует и содевает неподобная? Что убо сие есть с дыханием жизни Твоея, Боже Вседержителю? Воистинну, по Твоим, Господи, неизследимым путям и неизреченным советам вся сия премудро и благим намерением Тобою устрояются: наводиши бо, яко привременное наказание, и попускаеши толикая нестроения и превращения в чудном составе существа нашего, да сокровенными у Тебе тако путями устроиши, возставиши и исправиши вся стропотная и развращенная, яже неразсудным, злым и лукавым обычаем учинена суть, и тако видимая злая у человек, у Тебе, Всеблагий Владыко, приснотекущий Источниче Премудрости и разума, у Тебе обращаются во благая. Того ради смиренно припадая к неистощимым щедротам Твоим, Человеколюбче Спасе наш, молю Тя, Подателю благих, приими усопшаго (-ую) раба Твоего (рабу Твою) (имя), яко тако люте болезновавшаго (-ую) и страдавшаго (-ую) в житии сем, приими милостию Твоею, да не пробавиши, Блаже, и тамо, во стране отшедших от нас братий наших, стужения и страдания его (ея), яже суть безмерно лютейша неже зде земная; но отврати от него (нея) прещение гнева Твоего и воззри на него (на ню) пресветлым оком милосердия Твоего; но не предаждь люте погибнути во веки, зане и Сам, Премилосердый Спасе, не хощеши смерти грешника, не хощеши, да кто погибнет, Сладчайший Иисусе Христе, Сыне Божий, исцеляяй неисцельно-недугующих телом, прокаженных очищаяй и бесных творяй смыслящими! Молю Тя, Господи, исцели душу усопшаго (-шия) раба Твоего (рабы Твоея) (имя), очисти его (ю) от всех вольных и невольных, ведомых и неведомых прегрешений и грехопадений его (ея), Сам, Спасе, очисти, якоже не возмогшаго разумно и в здравой памяти исповедатися Тебе в них, того ради умилосердися о нем (о ней), Господи, и возьми от него (от нея) все тяжкое бремя грехов. Вземляй грехи мира! Покрый и оправдай его (ю) Своею благодатию, и, имиже веси судьбами. Спаси раба (-бу) Твоего (-ю) от избранных Твоих, но сподоби общником (-цею) быти и небесных ликостояний, яко убогаго (-ую) раба Твоего (рабу Твою), иже (яже) зде на земли отлученна (-у) и отчужденна (-у) себе имяше от сродников своих, другов и ближних, и не лиши его Небеснаго Твоего Царствия, яко лишенна (-ну) зде на земли видети благая Твоя и оставлнна (-ну) влачити дни свои исполнении горькоплачевных деяний: того ради, молю Тя, Господи, упокой его (ю) со святыми Твоими в Дому Отца Твоего, с Нимже Тебе, Избавителю и Жизнодавцу нашему, купно со Пресвятым Твоим Духом славу возсылаем всегда, ныне и присно и во веки веков. Аминь",
  "originalUrl": "https://www.molitvoslov.com/text218.htm",
  "createdAt": "2025-09-20T21:26:43.261Z",
  "updatedAt": "2025-09-22T03:50:11.441Z",
  "url": "molitva-o-skonchavshihsya-v-sostoyanii-dushevnogo-zabolevaniya",
  "contentModern": "Дивна дела Твоя, Господи, и величию Твоего разума несть конца! Коль многообразными и неизследимыми стезями преводиши Ты люди Своя в веце сем от дольняго мира к горнему! Разоряеши бо премудрость премудрых, отвергаеши разум разумных, высокия и гордыя расточаеши и смиряеши, сильныя и доброродныя низлагаеши и посрамляеши; буия же и смиренныя, уничиженныя, немощныя и худородныя избираеши, возвышаеши, укрепляеши и прославляеши, открывая премудрые и благие советы всепромыслительного смотрения Твоего младенцам и утаевая их от тех, иже о себе мнятся быти совершени умы своими. Кто доволен есть уразумети вся судьбы Твоя, Боже, имиже, по богатству благости Своея и долготерпения, вразумляеши, научаеши и спасаеши нас грешных и недостоиных рабов Твоих? Овому прилагаеши смышление и даруеши здравое разсуждение, оваго же обуяеши, у оваго исторгаеши сердце каменно и влагаеши плотяно; овому ниспосылаеши крепость и бодрость телесну, вкупе же и мужество душевно; овому же болети душею и телом попускаеши; оваго радуеши, овому же печаловатися хощеши; оваго живиши, оваго же мертвиши. О, великии и неисповедимыи в таинах Своего смотрения о нас, Господи Боже наш! Вем и от всего сердца исповедую пред Тобою, яко и со усопшим (-шею) приснопоминаемым (-мою) мною рабом Твоим (рабою Твоею) (имя), не без премудраго и благаго изволения и смотрения Твоего бысть сокрушительныи недуг душевныи, егоже истинная вина и вся сила Тебе Единому точию ведома суть: темже благоговеино повергаяся пред Твоими, Господи, неизреченными, но выну спасительными судьбами, со умилением вопию Ти: приклони ухо Твое к молению моему и человеколюбие вонми мне, и скоро услыши молитву мою о сем рабе Твоем (Твоеи). Недоумеваю бо и зело скорблю о необычаиных судьбах его (ея), зане, не якоже инии человецы смысленнии, самосознательни и тверди в памяти, отьиде к Тебе от нас, но яко лишен (-на) сыи ума, извращен в смысле, болезненно опечалован (-на) сердцем, не имеяи самообладательныя силы своего изволения, неистово и свирепо являющися в деяниях своих. Господи! Господи! Что сие есть неудоборазумеваемое некое в душевнеи жизни человечестеи явление? Како созданныи по образу и по подобию Твоему впадает в краинее неразумие, безумствует, неистовствует и содевает неподобная? Что убо сие есть с дыханием жизни Твоея, Боже Вседержителю? Воистинну, по Твоим, Господи, неизследимым путям и неизреченным советам вся сия премудро и благим намерением Тобою устрояются: наводиши бо, яко привременное наказание, и попускаеши толикая нестроения и превращения в чудном составе существа нашего, да сокровенными у Тебе тако путями устроиши, возставиши и исправиши вся стропотная и развращенная, яже неразсудным, злым и лукавым обычаем учинена суть, и тако видимая злая у человек, у Тебе, Всеблагии Владыко, приснотекущии Источниче Премудрости и разума, у Тебе обращаются во благая. Того ради смиренно припадая к неистощимым щедротам Твоим, Человеколюбче Спасе наш, молю Тя, Подателю благих, приими усопшаго (-ую) раба Твоего (рабу Твою) (имя), яко тако люте болезновавшаго (-ую) и страдавшаго (-ую) в житии сем, приими милостию Твоею, да не пробавиши, Блаже, и тамо, во стране отшедших от нас братии наших, стужения и страдания его (ея), яже суть безмерно лютеиша неже зде земная; но отврати от него (нея) прещение гнева Твоего и воззри на него (на ню) пресветлым оком милосердия Твоего; но не предаждь люте погибнути во веки, зане и Сам, Премилосердыи Спасе, не хощеши смерти грешника, не хощеши, да кто погибнет, Сладчаишии Иисусе Христе, Сыне Божии, исцеляяи неисцельно-недугующих телом, прокаженных очищаяи и бесных творяи смыслящими! Молю Тя, Господи, исцели душу усопшаго (-шия) раба Твоего (рабы Твоея) (имя), очисти его (ю) от всех вольных и невольных, ведомых и неведомых прегрешении и грехопадении его (ея), Сам, Спасе, очисти, якоже не возмогшаго разумно и в здравои памяти исповедатися Тебе в них, того ради умилосердися о нем (о неи), Господи, и возьми от него (от нея) все тяжкое бремя грехов. Вземляи грехи мира! Покрыи и оправдаи его (ю) Своею благодатию, и, имиже веси судьбами. Спаси раба (-бу) Твоего (-ю) от избранных Твоих, но сподоби общником (-цею) быти и небесных ликостоянии, яко убогаго (-ую) раба Твоего (рабу Твою), иже (яже) зде на земли отлученна (-у) и отчужденна (-у) себе имяше от сродников своих, другов и ближних, и не лиши его Небеснаго Твоего Царствия, яко лишенна (-ну) зде на земли видети благая Твоя и оставлнна (-ну) влачити дни свои исполнении горькоплачевных деянии: того ради, молю Тя, Господи, упокои его (ю) со святыми Твоими в Дому Отца Твоего, с Нимже Тебе, Избавителю и Жизнодавцу нашему, купно со Пресвятым Твоим Духом славу возсылаем всегда, ныне и всегда и во веки веков. Аминь",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}