{
  "id": 443,
  "title": "Молитва за скончавшихся вне своего Отечества, за безродных и убогих",
  "content": "Господи Иисусе Христе Боже наш, сирых Защитниче, странных Наставниче, плавающих Кормчий, обуреваемых пристанище, с путешествующими путешествующий, утешение плачущих, нищих кормителю! Молим Тя, Многомилостиве Господи, помяни во Царствии Твоем души усопших раб Твоих (имена), в вере преставльшихся к Тебе, но отшедших в земли чуждей, без матерняго Святыя Твоея Церкви напутствия и благословения. Приими, Владыко, под Твое благоутробие рабов преставльшихся тамо в скорби и печали о своих присных и ближних, имже никтоже бе утешаяй в страшный час смерти, идеже никтоже бе возносяй Тебе теплое моление о благотишном прохождении их от сея привременныя жизни в мир горний. Темже убо молим Тя, Преблагий, молим Тя, вездесущий и присносущный Господи, воззри на сих рабов Твоих благосердием Твоим, прости им всякое согрешение вольное и невольное, словом и делом содеянное и вся, яже в ведении и неведении. Умоляем Тя молитвами и предстательством Матере Твоея, Пресвятая Владычицы нашея Богородицы, и всех святых, не погуби отшедших к Тебе со беззаконием их, но сотвори им велию милость Твою, яви им Твое человеколюбие и щедроты Твоя, приведи их к тихому Твоему пристанищу и водвори их в Дому Твоем. Еще молимся о упокоении душ усопших раб Твоих (души усопшаго (-шия) раба Твоего (рабы Твоея) (имена), отшедших к Тебе безродными и никогоже от присных своих о себе молитвенников имущими, разве Святыя Твоея Церкви; сего убо ради молим Тя, Господи, приими и о сих наше моление: прости им вся согрешения и помилуй их по велицей Твоей милости; всели их во Святом жилище Твоем, да обрящут в Тебе покой, яко в Спасителе и Искупителе рода человескаго. Господи! Господи! Аще усопший раби Твои, иже быша в нищете и убожестве, за чашу студеныя воды, за укрух хлеба, за едину лепту, поданныя им во имя Твое, приносили быша Тебе моления о нас, прошения и благодарения; аще сирые благословляли быша благотворящую им руку, моляся о ниспослании нам благ Твоих, того убо ради молим Тя ныне, Христе Боже наш, и мы о них: помяни убо во Царствии Твоем сих, яко меньших, по реченному Тобою, братий Твоих; прости им всякое прегрешение вольное и невольное, покрый их Твоим благоутробием и всели их во Святый чертог Твой; и яко получавших зде на земли пропитание чрез призывание святаго Твоего имени, препитай тамо на небеси от тука дома Твоего и да утешатся, и да насладятся нескончаемою радостию вси истинно плакавшие к Тебе; водвори их со святыми Твоими, да вси купно у Тебе, Судие живых и мертвых, составят сонмы избранных Твоих, и тако да славят, хвалят и превозносят безпредельное Твое милосердие в безпредельные веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text217.htm",
  "createdAt": "2025-09-20T21:26:24.231Z",
  "updatedAt": "2025-09-22T03:50:11.452Z",
  "url": "molitva-za-skonchavshihsya-vne-svoego-otechestva-za-bezrodnyh-i-ubogih",
  "contentModern": "Господи Иисусе Христе Боже наш, сирых Защитниче, странных Наставниче, плавающих Кормчии, обуреваемых пристанище, с путешествующими путешествующии, утешение плачущих, нищих кормителю! Молим Тя, Многомилостиве Господи, помяни во Царствии Твоем души усопших раб Твоих (имена), в вере преставльшихся к Тебе, но отшедших в земли чуждеи, без матерняго Святыя Твоея Церкви напутствия и благословения. Приими, Владыко, под Твое благоутробие рабов преставльшихся тамо в скорби и печали о своих присных и ближних, имже никтоже бе утешаяи в страшныи час смерти, идеже никтоже бе возносяи Тебе теплое моление о благотишном прохождении их от сея привременныя жизни в мир горнии. Темже убо молим Тя, Преблагии, молим Тя, вездесущии и присносущныи Господи, воззри на сих рабов Твоих благосердием Твоим, прости им всякое согрешение вольное и невольное, словом и делом содеянное и вся, яже в ведении и неведении. Умоляем Тя молитвами и предстательством Матере Твоея, Пресвятая Владычицы нашея Богородицы, и всех святых, не погуби отшедших к Тебе со беззаконием их, но соверши им велию милость Твою, яви им Твое человеколюбие и щедроты Твоя, приведи их к тихому Твоему пристанищу и водвори их в Дому Твоем. Еще молимся о упокоении душ усопших раб Твоих (души усопшаго (-шия) раба Твоего (рабы Твоея) (имена), отшедших к Тебе безродными и никогоже от присных своих о себе молитвенников имущими, разве Святыя Твоея Церкви; сего убо ради молим Тя, Господи, приими и о сих наше моление: прости им вся согрешения и помилуи их по велицеи Твоеи милости; всели их во Святом жилище Твоем, да обрящут в Тебе покои, яко в Спасителе и Искупителе рода человескаго. Господи! Господи! если усопшии раби Твои, иже быша в нищете и убожестве, за чашу студеныя воды, за укрух хлеба, за едину лепту, поданныя им во имя Твое, приносили быша Тебе моления о нас, прошения и благодарения; если сирые благословляли быша благотворящую им руку, моляся о ниспослании нам благ Твоих, того убо ради молим Тя ныне, Христе Боже наш, и мы о них: помяни убо во Царствии Твоем сих, яко меньших, по реченному Тобою, братии Твоих; прости им всякое прегрешение вольное и невольное, покрыи их Твоим благоутробием и всели их во Святыи чертог Твои; и яко получавших зде на земли пропитание чрез призывание святаго Твоего имени, препитаи тамо на небеси от тука дома Твоего и да утешатся, и да насладятся нескончаемою радостию вси истинно плакавшие к Тебе; водвори их со святыми Твоими, да вси купно у Тебе, Судие живых и мертвых, составят сонмы избранных Твоих, и тако да славят, хвалят и превозносят безпредельное Твое милосердие в безпредельные веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "за упокой"
    ]
  }
}