{
  "id": 434,
  "title": "Молитва вдовца за супругу",
  "content": "Христе Иисусе, Господи и Вседержителю! В сокрушении и умилении сердца моего молюся Тебе: упокой, Господи, душу усопшия рабы Твоея (имярек), в Небесном Царствии Твоем. Владыко Вседержителю! Ты благоволил еси супружеский союз мужа и жены, егда рекл еси: не добро быти человеку единому, сотворим ему помощника по нему. Ты освятил еси союз сей во образ духовнаго союза Христа с Церковью. Верую, Господи, и исповедую, яко Ты благословил еси сочетати и мене сим святым союзом с единою из рабынь Твоих. Твоей же благой и премудрой воле изволися отъяти у мене сию рабу Твою, юже дал еси мне, яко помощницу и сопутницу жизни моея. Преклоняюся пред сею Твоею волею, и молюся Ти от всего сердца моего, приими моление мое сие о рабе Твоей (имярек), и прости ей, аще согреши словом, делом, помышлением, ведением и неведением; аще земное возлюби паче небеснаго; аще о одежде и украшении тела своего печеся паче, неже о просвещении одеяния души своея; или аще небреже о чадех своих; аще преогорчи кого словом или делом; аще проропта в сердце своем на ближняго своего или осуди кого или ино что от таковых злых содела. Вся сия прости ей, яко благий и человеколюбивый: яко несть человек, иже жив будет и не согрешит. Не вниди в суд с рабою Твоею, яко созданием Твоим, не осуди ю по грехом ея на вечныя муки, но пощади и помилуй по велицей милости Твоей. Молю и прошу Тя, Господи Сил, даруй ми по вся дни жизни моея не преставати молитися о усопшей рабе Твоей, и даже до кончины живота моего просити ей у Тебе, Судии всего мира, оставления согрешений ея. Да якоже Ты, Боже, положил еси на главу ея венец от камене честна, венчая ю зде на земли; тако увенчай ю вечною Твоею славою в Небесном Царствии Твоем, со всеми святыми, тамо ликующими, да вкупе с ними вечно воспевает Всесвятое Имя Твое с Отцем и Святым Духом. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text223.htm",
  "createdAt": "2025-09-20T21:26:05.319Z",
  "updatedAt": "2025-09-22T03:50:11.450Z",
  "url": "molitva-vdovtsa-za-suprugu",
  "contentModern": "Христе Иисусе, Господи и Вседержителю! В сокрушении и умилении сердца моего молюся Тебе: упокои, Господи, душу усопшия рабы Твоея (имярек), в Небесном Царствии Твоем. Владыко Вседержителю! Ты благоволил еси супружескии союз мужа и жены, егда рекл еси: не добро быти человеку единому, сотворим ему помощника по нему. Ты освятил еси союз сеи во образ духовнаго союза Христа с Церковью. Верую, Господи, и исповедую, яко Ты благословил еси сочетати и мене сим святым союзом с единою из рабынь Твоих. Твоеи же благои и премудрои воле изволися отяти у мене сию рабу Твою, юже дал еси мне, яко помощницу и сопутницу жизни моея. Преклоняюся пред сею Твоею волею, и молюся Ти от всего сердца моего, приими моление мое сие о рабе Твоеи (имярек), и прости еи, если согреши словом, делом, помышлением, ведением и неведением; если земное возлюби паче небеснаго; если о одежде и украшении тела своего печеся паче, неже о просвещении одеяния души своея; или если небреже о чадех своих; если преогорчи кого словом или делом; если проропта в сердце своем на ближняго своего или осуди кого или ино что от таковых злых содела. Вся сия прости еи, яко благии и человеколюбивыи: яко несть человек, иже жив будет и не согрешит. Не вниди в суд с рабою Твоею, яко созданием Твоим, не осуди ю по грехом ея на вечныя муки, но пощади и помилуи по велицеи милости Твоеи. Молю и прошу Тя, Господи Сил, даруи мне по вся дни жизни моея не преставати молитися о усопшеи рабе Твоеи, и даже до кончины живота моего просити еи у Тебе, Судии всего мира, оставления согрешении ея. Да якоже Ты, Боже, положил еси на главу ея венец от камене честна, венчая ю зде на земли; тако увенчаи ю вечною Твоею славою в Небесном Царствии Твоем, со всеми святыми, тамо ликующими, да вкупе с ними вечно воспевает Всесвятое Имя Твое с Отцем и Святым Духом. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "за упокой"
    ]
  }
}