{
  "id": 169,
  "title": "Молитва 2",
  "content": "Боже и Отче, Создатель и Сохранитель всех тварей! Облагодатствуй моих бедных детей (имена) Духом Твоим Святым, да возжжет Он в них истинный страх Божий, который есть начало премудрости и прямое благоразумие, по которому кто поступает, того хвала пребывает вечно. Облаженствуй их истинным познанием Тебя, соблюди их от всякаго идолослужения и лжеучения, сделай, чтоб возросли в истинной и спасающей вере и во всяком благочестии, и да пребудут в них постоянно до конца. Даруй им верующее, послушное и смиренное сердце и разум, да возрастают в летах и в благодати пред Богом и пред людьми. Насади в сердце их любовь к Твоему Божественному Слову, чтобы они были благоговейны в молитве и в богослужении, почтительны к служителям Слова и со всяким искренни в поступках, стыдливы в телодвижениях, целомудренны в нравах, истинны в словах, верны в делах, прилежны в занятиях, счастливы в исполнении обязанностей своих, разумны и праводетельны ко всем людям. Соблюди их от всех соблазнов злого мира, и да не развратит их худое общество. Не попусти им впасть в нечистоту и нецеломудрие, да не сократят сами себе жизни своей и да не оскорбят других. Буди защитой их во всякой опасности, да не подвергнутся внезапной погибели. Соделай, чтоб не увидели мы в них себе бесчестия и посрамления, но честь и радость, чтоб умножилось ими Царство Твое и увеличилось число верующих, и да будут они на небеси окрест трапезы Твоей, как небесные масличные ветви, и со всеми избранными да воздадут Тебе честь, хвалу и прославление чрез Иисуса Христа, Господа нашего. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text60.htm",
  "createdAt": "2025-09-20T21:16:32.809Z",
  "updatedAt": "2025-09-22T03:50:11.437Z",
  "url": "molitva-2",
  "contentModern": "Боже и Отче, Создатель и Сохранитель всех твареи! Облагодатствуи моих бедных детеи (имена) Духом Твоим Святым, да возжжет Он в них истинныи страх Божии, которыи есть начало премудрости и прямое благоразумие, по которому кто поступает, того хвала пребывает вечно. Облаженствуи их истинным познанием Тебя, соблюди их от всякаго идолослужения и лжеучения, сделаи, чтоб возросли в истиннои и спасающеи вере и во всяком благочестии, и да пребудут в них постоянно до конца. Даруи им верующее, послушное и смиренное сердце и разум, да возрастают в летах и в благодати пред Богом и пред людьми. Насади в сердце их любовь к Твоему Божественному Слову, чтобы они были благоговеины в молитве и в богослужении, почтительны к служителям Слова и со всяким искренни в поступках, стыдливы в телодвижениях, целомудренны в нравах, истинны в словах, верны в делах, прилежны в занятиях, счастливы в исполнении обязанностеи своих, разумны и праводетельны ко всем людям. Соблюди их от всех соблазнов злого мира, и да не развратит их худое общество. Не попусти им впасть в нечистоту и нецеломудрие, да не сократят сами себе жизни своеи и да не оскорбят других. Буди защитои их во всякои опасности, да не подвергнутся внезапнои погибели. Соделаи, чтоб не увидели мы в них себе бесчестия и посрамления, но честь и радость, чтоб умножилось ими Царство Твое и увеличилось число верующих, и да будут они на небеси окрест трапезы Твоеи, как небесные масличные ветви, и со всеми избранными да воздадут Тебе честь, хвалу и прославление чрез Иисуса Христа, Господа нашего. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}