{
  "id": 231,
  "title": "Молитва",
  "content": "Молитва о находящихся в запрещении и себя клятвою связавших Молитва читается священником Владыко Господи Боже наш, Единородный Сыне и Слово Отчее, иже всяк соуз грех наших, Твоею страстию растерзавый, Иже дунувый на лица Твоим Апостолам и рек им: Приимите Духа Святаго, и ихже аще оставите грехи, оставятся им, и ихже аще держите, удержатся. Ты Сам, Владыко, святыми Твоими Апостолы даровал еси по времени священнодействующым во святей Твоей Церкви на земле оставляти грехи, и вязати и решити всякий соуз неправды: молимся убо и ныне о брате нашем (имя) предстоящем пред Тобою, подаждь ему Твою милость, разреши его соуз греховный, аще что в неведении, или небрежении глагола, или от малодушия содела, ведый человеческую немощь, яко Человеколюбец и благ, Владыка, вся вольныя и невольныя грехи прости ему, яко Ты еси милуяй окованныя, возставляяй низверженныя, надежде ненадеющихся, упокоение падших, и раба Твоего сего свободи от соуза греховнаго. Яко прославися Твое всесвятое имя, со Безначальным Твоим Отцем, и Святым Духом, ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text614.htm",
  "createdAt": "2025-09-20T21:18:47.701Z",
  "updatedAt": "2025-09-22T03:50:11.453Z",
  "url": "molitva",
  "contentModern": "Молитва о находящихся в запрещении и себя клятвою связавших Молитва читается священником Владыко Господи Боже наш, Единородныи Сыне и Слово Отчее, иже всяк соуз грех наших, Твоею страстию растерзавыи, Иже дунувыи на лица Твоим Апостолам и рек им: Приимите Духа Святаго, и ихже если оставите грехи, оставятся им, и ихже если держите, удержатся. Ты Сам, Владыко, святыми Твоими Апостолы даровал еси по времени священнодеиствующым во святеи Твоеи Церкви на земле оставляти грехи, и вязати и решити всякии соуз неправды: молимся убо и ныне о брате нашем (имя) предстоящем пред Тобою, подай ему Твою милость, разреши его соуз греховныи, если что в неведении, или небрежении глагола, или от малодушия содела, ведыи человеческую немощь, яко Человеколюбец и благ, Владыка, вся вольныя и невольныя грехи прости ему, яко Ты еси милуяи окованныя, возставляяи низверженныя, надежде ненадеющихся, упокоение падших, и раба Твоего сего свободи от соуза греховнаго. Яко прославися Твое всесвятое имя, со Безначальным Твоим Отцем, и Святым Духом, ныне и всегда, и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}