{
  "id": 411,
  "title": "Молитва перед сражением",
  "content": "Спаситель мой! Ты положил за нас душу Свою, дабы спасти нас; Ты заповедал и нам полагать души свои за други наша и за ближних наших. Радостно иду я исполнити святую волю Твою и положити жизнь свою за Царя и Отечество. Вооружи мя крепостию и мужеством на одоление врагов наших, и даруй ми умрети с твердою верою и надеждою вечной блаженной жизни во Царствии Твоем. Молитва Кресту Господню Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуйся, Пречестный и Животворящий Кресте Господень, прогоняяй бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшаго силу диаволю, и даровавшаго нам тебе Крест Свой Честный на прогнание всякаго супостата. О, Пречестный и Животворящий Кресте Господень! Помогай ми со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text247.htm",
  "createdAt": "2025-09-20T21:25:14.938Z",
  "updatedAt": "2025-09-22T03:50:11.443Z",
  "url": "molitva-pered-srazheniem",
  "contentModern": "Спаситель мои! Ты положил за нас душу Свою, дабы спасти нас; Ты заповедал и нам полагать души свои за други наша и за ближних наших. Радостно иду я исполнити святую волю Твою и положити жизнь свою за Царя и Отечество. Вооружи меня крепостию и мужеством на одоление врагов наших, и даруи мне умрети с твердою верою и надеждою вечнои блаженнои жизни во Царствии Твоем. Молитва Кресту Господню Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуися, Пречестныи и Животворящии Кресте Господень, прогоняяи бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшаго силу диаволю, и даровавшаго нам тебе Крест Свои Честныи на прогнание всякаго супостата. О, Пречестныи и Животворящии Кресте Господень! Помогаи мне со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}