{
  "id": 7,
  "title": "Молитвы на сон грядущим",
  "content": "Во и́мя Отца́ и Сы́на и Свята́го Ду́ха. Ами́нь. Го́споди Иису́се Христе́, Сы́не Бо́жий, молитв ра́ди Пречи́стыя Твоея́ Ма́тере, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х, поми́луй нас. Ами́нь. Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́. Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша. Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди. Го́споди, поми́луй. (Трижды) Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго. Тропари Поми́луй нас, Го́споди, поми́луй нас; вся́каго бо отве́та недоуме́юще, сию́ Ти моли́тву я́ко Влады́це гре́шнии прино́сим: поми́луй нас. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Го́споди, поми́луй нас, на Тя бо упова́хом; не прогне́вайся на ны зело́, ниже́ помяни́ беззако́ний на́ших, но при́зри и ны́не я́ко благоутро́бен, и изба́ви ны от враг на́ших; Ты бо еси́ Бог наш, и мы лю́дие Твои́, вси́ дела́ ру́ку Твое́ю, и и́мя Твое́ призыва́ем. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Милосе́рдия две́ри отве́рзи нам, благослове́нная Богоро́дице, наде́ющиися на Тя да не поги́бнем, но да изба́вимся Тобо́ю от бед: Ты бо еси́ спасе́ние ро́да христиа́нскаго. Го́споди, поми́луй. (12 раз) Молитва 1-я, святого Макария Великого, к Богу Отцу Бо́же ве́чный и Царю́ вся́каго созда́ния, сподо́бивый мя да́же в час сей доспе́ти, прости́ ми грехи́, я́же сотвори́х в сей день де́лом, сло́вом и помышле́нием, и очи́сти, Го́споди, смире́нную мою́ ду́шу от вся́кия скве́рны пло́ти и ду́ха. И да́ждь ми, Го́споди, в нощи́ сей сон прейти́ в ми́ре, да воста́в от смире́ннаго ми ло́жа, благоугожду́ пресвято́му и́мени Твоему́, во вся́ дни живота́ моего́, и поперу́ борю́щия мя враги́ плотски́я и безпло́тныя. И изба́ви мя, Го́споди, от помышле́ний су́етных, оскверня́ющих мя, и по́хотей лука́вых. Я́ко Твое́ е́сть Ца́рство, и си́ла и сла́ва, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно и во ве́ки веко́в. Ами́нь. Молитва 2-я, святого Антиоха, ко Господу нашему Иисусу Христу Вседержи́телю, Сло́во О́тчее, Сам соверше́н сый, Иису́се Христе́, мно́гаго ра́ди милосе́рдия Твоего́ никогда́же отлуча́йся мене́, раба́ Твоего́, но всегда́ во мне почива́й. Иису́се, до́брый Па́стырю Твои́х ове́ц, не преда́ждь мене́ крамоле́ змии́не, и жела́нию сатанину́ не оста́ви мене́, я́ко се́мя тли во мне есть. Ты у́бо, Го́споди Бо́же покланя́емый, Царю́ Святы́й, Иису́се Христе́, спя́ща мя сохрани́ немерца́ющим све́том, Ду́хом Твои́м Святы́м, И́мже освяти́л еси́ Твоя́ ученики́. Даждь, Го́споди, и мне, недосто́йному рабу́ Твоему́, спасе́ние Твое́ на ло́жи мое́м: просвети́ ум мой све́том ра́зума Свята́го Ева́нгелия Твоего́, ду́шу любо́вию Креста́ Твоего́, се́рдце чистото́ю словесе́ Твоего́, те́ло мое́ Твое́ю стра́стию безстра́стною, мысль мою́ Твои́м смире́нием сохрани́, и воздви́гни мя во вре́мя подо́бно на Твое́ славосло́вие. Я́ко препросла́влен еси́ со Безнача́льным Твои́м Отце́м и с Пресвяты́м Ду́хом во ве́ки. Ами́нь. Молитва 3-я, ко Пресвятому Духу Го́споди, Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, умилосе́рдися и поми́луй мя гре́шнаго раба́ Твоего́, и отпусти́ ми недосто́йному, и прости́ вся́, ели́ка Ти согреши́х днесь я́ко челове́к, па́че же и не я́ко челове́к, но и горе́е скота́, во́льныя мо́я грехи́ и нево́льныя, ве́домыя и неве́домыя: я́же от ю́ности и нау́ки злы, и я́же суть от на́гльства и уны́ния. А́ще и́менем Твои́м кля́хся, или́ поху́лих е́ в помышле́нии мое́м; или́ кого́ укори́х; или́ оклевета́х кого́ гне́вом мои́м, или́ опеча́лих, или́ о чем прогне́вахся; или́ солга́х, или́ безго́дно спах, или́ нищ прии́де ко мне, и презре́х его́; или́ бра́та моего́ опеча́лих, или́ сва́дих, или́ кого́ осуди́х; или́ развелича́хся, или́ разгорде́хся, или́ разгне́вахся; или́ стоя́щу ми на моли́тве, ум мой о лука́вствии ми́ра сего́ подви́жеся, или́ развраще́ние помы́слих; или́ объядо́хся, или́ опи́хся, или́ без ума́ смея́хся; или́ лука́вое помы́слих, или́ добро́ту чужду́ю ви́дев, и то́ю уя́звлен бых се́рдцем; или́ неподо́бная глаго́лах, или́ греху́ бра́та моего́ посмея́хся, мо́я же суть безчи́сленная согреше́ния; или́ о моли́тве не ради́х, или́ и́но что́ соде́ях лука́вое, не по́мню, та бо вся́ и бо́льша сих соде́ях. Поми́луй мя, Тво́рче мой Влады́ко, уны́лаго и недосто́йнаго раба́ Твоего́, и оста́ви ми, и отпусти́, и прости́ мя, я́ко Благ и Человеколю́бец, да с ми́ром ля́гу, усну́ и почи́ю, блу́дный, гре́шный и окая́нный аз, и поклоню́ся, и воспою́, и просла́влю пречестно́е и́мя Твое́, со Отце́м, и Единоро́дным Его́ Сы́ном, ны́не и при́сно и во ве́ки. Ами́нь. Молитва 4-я, святого Макария Великого Что́ Ти принесу́, или́ что́ Ти возда́м, великодарови́тый Безсме́ртный Царю́, ще́дре и человеколю́бче Го́споди, я́ко леня́щася мене́ на Твое́ угожде́ние, и ничто́же бла́го сотво́рша, приве́л еси́ на коне́ц мимоше́дшаго дне сего́, обраще́ние и спасе́ние души́ мое́й стро́я? Ми́лостив ми бу́ди гре́шному и обнаже́нному вся́каго де́ла бла́га, возста́ви па́дшую мою́ ду́шу, оскверни́вшуюся в безме́рных согреше́ниих, и отыми́ от мене́ весь по́мысл лука́вый ви́димаго сего́ жития́. Прости́ мо́я согреше́ния, еди́не Безгре́шне, я́же Ти согреши́х в сей день, ве́дением и неве́дением, сло́вом, и де́лом, и помышле́нием, и все́ми мои́ми чу́вствы. Ты Сам, покрыва́я, сохрани́ мя от вся́каго сопроти́внаго обстоя́ния Боже́ственною Твое́ю вла́стию, и неизрече́нным человеколю́бием, и си́лою. Очи́сти, Бо́же, очи́сти мно́жество грехо́в мои́х. Благоволи́, Го́споди, изба́вити мя от се́ти лука́ваго, и спаси́ стра́стную мою́ ду́шу, и осени́ мя све́том лица́ Твоего́, егда́ прии́деши во сла́ве, и неосужде́нна ны́не сном усну́ти сотвори́, и без мечта́ния, и несмуще́н по́мысл раба́ Твоего́ соблюди́, и всю сатанину́ де́тель отжени́ от мене́, и просвети́ ми разу́мныя о́чи серде́чныя, да не усну́ в смерть. И посли́ ми а́нгела ми́рна, храни́теля и наста́вника души́ и те́лу моему́, да изба́вит мя от враг мои́х; да воста́в со одра́ моего́, принесу́ Ти благода́рственныя мольбы́. Ей, Го́споди, услы́ши мя гре́шнаго и убо́гаго раба́ Твоего́, изволе́нием и со́вестию; да́руй ми воста́вшу словесе́м Твои́м поучи́тися, и уны́ние бесо́вское дале́че от мене́ отгна́но бы́ти сотвори́ Твои́ми а́нгелы; да благословлю́ и́мя Твое́ свято́е, и просла́влю, и сла́влю Пречи́стую Богоро́дицу Мари́ю, Ю́же дал еси́ нам гре́шным заступле́ние, и приими́ Сию́ моля́щуюся за ны; вем бо, я́ко подража́ет Твое́ человеколю́бие, и моля́щися не престае́т. Тоя́ заступле́нием, и Честна́го Креста́ зна́мением, и всех святы́х Твои́х ра́ди, убо́гую ду́шу мою́ соблюди́, Иису́се Христе́ Бо́же наш, я́ко Свят еси́, и препросла́влен во ве́ки. Ами́нь. Молитва 5-я Го́споди Бо́же наш, е́же согреши́х во дни сем сло́вом, де́лом и помышле́нием, я́ко Благ и Человеколю́бец прости́ ми. Ми́рен сон и безмяте́жен да́руй ми. А́нгела Твоего́ храни́теля посли́, покрыва́юща и соблюда́юща мя от вся́каго зла, я́ко Ты еси́ храни́тель душа́м и телесе́м на́шим, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь. Молитва 6-я Го́споди Бо́же наш, в Него́же ве́ровахом, и Его́же и́мя па́че вся́каго и́мене призыва́ем, да́ждь нам, ко сну отходя́щим, осла́бу души́ и те́лу, и соблюди́ нас от вся́каго мечта́ния, и те́мныя сла́сти кроме́; уста́ви стремле́ние страсте́й, угаси́ разжже́ния воста́ния теле́снаго. Даждь нам целому́дренне пожи́ти де́лы и словесы́; да доброде́тельное жи́тельство восприе́млюще, обетова́нных не отпаде́м благи́х Твои́х, я́ко благослове́н еси́ во ве́ки. Ами́нь. Молитва 7-я, святого Иоанна Златоуста (24 молитвы, по числу часов дня и ночи) 1Го́споди, не лиши́ мене́ небе́сных Твои́х благ. 2Го́споди, изба́ви мя ве́чных мук. 3Го́споди, умо́м ли или́ помышле́нием, сло́вом или́ де́лом согреши́х, прости́ мя. 4Го́споди, изба́ви мя вся́каго неве́дения и забве́ния, и малоду́шия, и окамене́ннаго нечу́вствия. 5Го́споди, изба́ви мя от вся́каго искуше́ния. 6Го́споди, просвети́ мое́ се́рдце, е́же помрачи́ лука́вое похоте́ние. 7Го́споди, аз я́ко челове́к согреши́х, Ты́ же, я́ко Бог щедр, поми́луй мя, ви́дя не́мощь ду́ши моея́. 8Го́споди, посли́ благода́ть Твою́ в по́мощь мне, да просла́влю и́мя Твое́ свято́е. 9Го́споди Иису́се Христе́, напиши́ мя раба́ Твоего́ в кни́зе живо́тней и да́руй ми коне́ц благи́й. 10Го́споди Бо́же мой, а́ще и ничто́же бла́го сотвори́х пред Тобо́ю, но да́ждь ми по благода́ти Твое́й положи́ти нача́ло благо́е. 11Го́споди, окропи́ в се́рдце мое́м ро́су благода́ти Твоея́. 12Го́споди небесе́ и земли́, помяни́ мя гре́шнаго раба́ Твоего́, сту́днаго и нечи́стаго, во Ца́рствии Твое́м. Ами́нь. 1Го́споди, в покая́нии приими́ мя. 2Го́споди, не оста́ви мене́. 3Го́споди, не введи́ мене́ в напа́сть. 4Го́споди, да́ждь ми мысль бла́гу. 5Го́споди, да́ждь ми сле́зы и па́мять сме́ртную, и умиле́ние. 6Го́споди, да́ждь ми по́мысл испове́дания грехо́в мои́х. 7Го́споди, да́ждь ми смире́ние, целому́дрие и послуша́ние. 8Го́споди, да́ждь ми терпе́ние, великоду́шие и кро́тость. 9Го́споди, всели́ в мя ко́рень благи́х, страх Твой в се́рдце мое́. 10Го́споди, сподо́би мя люби́ти Тя от всея́ души́ моея́ и помышле́ния и твори́ти во всем во́лю Твою́. 11Го́споди, покры́й мя от челове́к не́которых, и бесо́в, и страсте́й, и от вся́кия ины́я неподо́бныя ве́щи. 12Го́споди, ве́си, я́ко твори́ши, я́коже Ты во́лиши, да бу́дет во́ля Твоя́ и во мне гре́шнем, я́ко благослове́н еси́ во ве́ки. Ами́нь. Молитва 8-я, ко Господу нашему Иисусу Христу Го́споди Иису́се Христе́, Сы́не Бо́жий, ра́ди честне́йшия Ма́тере Твоея́, и безпло́тных Твои́х а́нгел, Проро́ка же и Предте́чи и Крести́теля Твоего́, богоглаго́ливых же апо́стол, све́тлых и добропобе́дных му́ченик, преподо́бных и богоно́сных оте́ц, и всех святы́х моли́твами, изба́ви мя настоя́щаго обстоя́ния бесо́вскаго. Ей, Го́споди мой и Тво́рче, не хотя́й сме́рти гре́шнаго, но я́коже обрати́тися и жи́ву бы́ти ему́, да́ждь и мне обраще́ние окая́нному и недосто́йному; изми́ мя от уст па́губнаго зми́я, зия́ющаго пожре́ти мя и свести́ во ад жи́ва. Ей, Го́споди мой, утеше́ние мое́, И́же мене́ ра́ди окая́ннаго в тле́нную плоть оболки́йся, исто́ргни мя от окая́нства, и утеше́ние пода́ждь души́ мое́й окая́нней. Всади́ в се́рдце мое́ твори́ти Твоя́ повеле́ния, и оста́вити лука́вая дея́ния, и получи́ти блаже́нства Твоя́: на Тя бо, Го́споди, упова́х, спаси́ мя. Молитва 9-я, ко Пресвятой Богородице, Петра Студийского К Тебе́ Пречи́стей Бо́жией Ма́тери аз окая́нный припа́дая молю́ся: ве́си, Цари́це, я́ко безпреста́ни согреша́ю и прогневля́ю Сы́на Твоего́ и Бо́га моего́, и мно́гажды а́ще ка́юся, лож пред Бо́гом обрета́юся, и ка́юся трепе́ща: неуже́ли Госпо́дь порази́т мя, и по часе́ па́ки та́яжде творю́; ве́дущи сия́, Влады́чице мо́я Госпоже́ Богоро́дице, молю́, да поми́луеши, да укрепи́ши, и блага́я твори́ти да пода́си ми. Ве́си бо, Влады́чице моя́ Богоро́дице, я́ко отню́д и́мам в не́нависти зла́я моя́ дела́, и все́ю мы́слию люблю́ зако́н Бо́га моего́; но не вем, Госпоже́ Пречи́стая, отку́ду я́же ненави́жду, та и люблю́, а блага́я преступа́ю. Не попуща́й, Пречи́стая, во́ли мое́й соверша́тися, не уго́дна бо есть, но да бу́дет во́ля Сы́на Твоего́ и Бо́га моего́: да мя спасе́т, и вразуми́т, и пода́ст благода́ть Свята́го Ду́ха, да бых аз отсе́ле преста́л скверноде́йства, и про́чее пожи́л бых в повеле́нии Сы́на Твоего́, Ему́же подоба́ет вся́кая сла́ва, честь и держа́ва, со Безнача́льным Его́ Отце́м, и Пресвяты́м и Благи́м и Животворя́щим Его́ Ду́хом, ны́не и при́сно и во ве́ки веко́в. Aминь. Молитва 10-я, ко Пресвятой Богородице Блага́го Царя́ блага́я Ма́ти, Пречи́стая и Благослове́нная Богоро́дице Мари́е, ми́лость Сы́на Твоего́ и Бо́га на́шего изле́й на стра́стную мою́ ду́шу и Твои́ми моли́твами наста́ви мя на дея́ния блага́я, да про́чее вре́мя живота́ моего́ без поро́ка прейду́ и Тобо́ю рай да обря́щу, Богоро́дице Де́во, еди́на Чи́стая и Благослове́нная. Молитва 11-я, ко святому ангелу-хранителю А́нгеле Христо́в, храни́телю мой святы́й и покрови́телю души́ и те́ла моего́, вся́ ми прости́, ели́ка согреши́х во дне́шний день, и от вся́каго лука́вствия проти́внаго ми врага́ изба́ви мя, да ни в ко́емже гресе́ прогне́ваю Бо́га моего́; но моли́ за мя гре́шнаго и недосто́йнаго раба́, я́ко да досто́йна мя пока́жеши бла́гости и ми́лости Всесвяты́я Тро́ицы и Ма́тере Го́спода моего́ Иису́са Христа́ и всех святы́х. Ами́нь. Кондак Богородице Взбра́нной Воево́де победи́тельная, я́ко изба́вльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице, но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти: ра́дуйся, Неве́сто Неневе́стная. Пресла́вная Присноде́во, Ма́ти Христа́ Бо́га, принеси́ на́шу моли́тву Сы́ну Твоему́ и Бо́гу на́шему, да спасе́т Тобо́ю ду́ши на́ша. Все упова́ние мое́ на Тя возлага́ю, Ма́ти Бо́жия, сохрани́ мя под кро́вом Твои́м. Богоро́дице Де́во, не пре́зри мене́ гре́шнаго, тре́бующа Твоея́ по́мощи и Твоего́ заступле́ния, на Тя́ бо упова́ душа́ мо́я, и поми́луй мя. Молитва святого Иоанникия Упова́ние мое́ Оте́ц, прибе́жище мое́ Сын, покро́в мой Дух Святы́й: Тро́ице Свята́я, сла́ва Тебе́. Досто́йно е́сть я́ко вои́стинну блажи́ти Тя Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую херуви́м и сла́внейшую без сравне́ния серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Го́споди, поми́луй. (Трижды) Го́споди Иису́се Христе́, Сы́не Бо́жий, моли́тв ра́ди Пречи́стыя Твоея́ Ма́тере, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х поми́луй нас. Ами́нь. Молитва святого Иоанна Дамаскина Влады́ко Человеколю́бче, неуже́ли мне одр сей гроб бу́дет, или́ еще́ окая́нную мою́ ду́шу просвети́ши днем? Се ми гроб предлежи́т, се ми смерть предстои́т. Суда́ Твоего́, Го́споди, бою́ся и му́ки безконе́чныя, зло́е же творя́ не престаю́: Тебе́ Го́спода Бо́га моего́ всегда́ прогневля́ю, и Пречи́стую Твою́ Ма́терь, и вся́ Небе́сныя Си́лы, и свята́го а́нгела храни́теля моего́. Вем у́бо, Го́споди, я́ко недосто́ин есмь человеколю́бия Твоего́, но досто́ин есмь вся́каго осужде́ния и му́ки. Но, Го́споди, или́ хощу́, или́ не хощу́, спаси́ мя. А́ще бо пра́ведника спасе́ши, ничто́же ве́лие; и а́ще чи́стаго поми́луеши, ничто́же ди́вно: досто́йни бо суть ми́лости Твоея́. Но на мне гре́шнем удиви́ ми́лость Твою́: о сем яви́ человеколю́бие Твое́, да не одоле́ет мо́я зло́ба Твое́й неизглаго́ланней бла́гости и милосе́рдию: и я́коже хо́щеши, устро́й о мне вещь. Просвети́ о́чи мои́, Христе́ Бо́же, да не когда́ усну́ в смерть, да не когда́ рече́т враг мой: укрепи́хся на него́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Засту́пник души́ моея́ бу́ди, Бо́же, я́ко посреде́ хожду́ сете́й мно́гих; изба́ви мя от них и спаси́ мя, Бла́же, я́ко Человеколю́бец. И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Пресла́вную Бо́жию Ма́терь, и святы́х а́нгел Святе́йшую, немо́лчно воспои́м се́рдцем и усты́, Богоро́дицу сию́ испове́дающе, я́ко вои́стинну ро́ждшую нам Бо́га воплоще́нна, и моля́щуюся непреста́нно о душа́х на́ших. Знаменуй себя крестом и говори молитву Честно́му Кресту: Да воскре́снет Бог, и расточа́тся врази́ Его́, и да бежа́т от лица́ Его́ ненави́дящии Его́. Я́ко исчеза́ет дым, да исче́знут; я́ко та́ет воск от лица́ огня́, та́ко да поги́бнут бе́си от лица́ лю́бящих Бо́га и зна́менующихся кре́стным зна́мением, и в весе́лии глаго́лющих: ра́дуйся, Пречестны́й и Животворя́щий Кре́сте Госпо́день, прогоня́яй бе́сы си́лою на тебе́ пропя́таго Го́спода на́шего Иису́са Христа́, во ад сше́дшаго и попра́вшего си́лу диа́волю, и дарова́вшаго нам тебе́ Крест Свой Честны́й на прогна́ние вся́каго супоста́та. О, Пречестны́й и Животворя́щий Кре́сте Госпо́день! Помога́й ми со Свято́ю Госпоже́ю Де́вою Богоро́дицею и со все́ми святы́ми во ве́ки. Ами́нь. Или кратко: Огради́ мя, Го́споди, си́лою Честна́го и Животворя́щаго Твоего́ Креста́, и сохрани́ мя от вся́каго зла. Молитва Осла́би, оста́ви, прости́, Бо́же, прегреше́ния на́ша, во́льная и нево́льная, я́же в сло́ве и в де́ле, я́же в ве́дении и не в ве́дении, я́же во дни и в нощи́, я́же во уме́ и в помышле́нии: вся́ нам прости́, я́ко Благ и Человеколю́бец. Молитва Ненави́дящих и оби́дящих нас прости́, Го́споди Человеколю́бче. Благотворя́щим благосотвори́. Бра́тиям и сро́дником на́шим да́руй я́же ко спасе́нию проше́ния и жизнь ве́чную. В не́мощех су́щия посети́ и исцеле́ние да́руй. И́же на мо́ри упра́ви. Путеше́ствующим спутеше́ствуй. Правосла́вным христиа́ном спобо́рствуй. Служа́щим и ми́лующим нас грехо́в оставле́ние да́руй. Запове́давших нам недосто́йным моли́тися о них поми́луй по вели́цей Твое́й ми́лости. Помяни́, Го́споди, пре́жде усо́пших оте́ц и бра́тий на́ших и упоко́й их, иде́же присеща́ет свет лица́ Твоего́. Помяни́, Го́споди, бра́тий на́ших плене́нных и изба́ви я́ от вся́каго обстоя́ния. Помяни́, Го́споди, плодонося́щих и доброде́лающих во святы́х Твои́х це́рквах, и да́ждь им я́же ко спасе́нию проше́ния и жизнь ве́чную. Помяни́, Го́споди, и нас, смире́нных и гре́шных и недосто́йных раб Твои́х, и просвети́ наш ум све́том ра́зума Твоего́, и наста́ви нас на стезю́ за́поведей Твои́х, моли́твами Пречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и и всех Твои́х святы́х: я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь. Исповедание грехов повседневное Испове́даю Тебе́ Го́споду Бо́гу моему́ и Творцу́, во Святе́й Тро́ице Еди́ному, сла́вимому и покланя́емому, Отцу́ и Сы́ну и Свято́му Ду́ху, вся́ мо́я грехи́, я́же соде́ях во вся́ дни живота́ моего́, и на вся́кий час, и в настоя́щее вре́мя, и в преше́дшия дни и но́щи, де́лом, сло́вом, помышле́нием, объяде́нием, пия́нством, тайнояде́нием, праздносло́вием, уны́нием, ле́ностию, прекосло́вием, непослуша́нием, оклевета́нием, осужде́нием, небреже́нием, самолю́бием, многостяжа́нием, хище́нием, неправдоглаго́ланием, скверноприбы́тчеством, мшелои́мством, ревнова́нием, за́вистию, гне́вом, памятозло́бием, не́навистию, лихои́мством и все́ми мои́ми чу́вствы: зре́нием, слу́хом, обоня́нием, вку́сом, осяза́нием и про́чими мои́ми грехи́, душе́вными вку́пе и теле́сными, и́миже Тебе́ Бо́га моего́ и Творца́ прогне́вах, и бли́жняго моего́ онепра́вдовах: о сих жале́я, ви́нна себе́ Тебе́ Бо́гу моему́ представля́ю, и име́ю во́лю ка́ятися: то́чию, Го́споди Бо́же мой, помози́ ми, со слеза́ми смире́нно молю́ Тя: преше́дшая же согреше́ния мо́я милосе́рдием Твои́м прости́ ми, и разреши́ от всех сих, я́же изглаго́лах пред Тобо́ю, я́ко Благ и Человеколю́бец. Когда отходишь ко сну, произноси: В ру́це Твои́, Го́споди Иису́се Христе́, Бо́же мой, предаю́ дух мой: Ты же мя благослови́, Ты мя поми́луй и живо́т ве́чный да́руй ми. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/text2.htm",
  "createdAt": "2025-09-20T21:08:22.525Z",
  "updatedAt": "2025-09-22T03:50:11.455Z",
  "url": "molitvy-na-son-gryaduschim",
  "contentModern": "Во имя Отца и Сына и Святаго Духа. Аминь. Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех святых, помилуи нас. Аминь. Слава Тебе, Боже наш, слава Тебе. Царю Небесныи, Утешителю, Душе истины, Иже везде сыи и вся исполняяи, Сокровище благих и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Тропари Помилуи нас, Господи, помилуи нас; всякаго бо ответа недоумеюще, сию Ти молитву яко Владыце грешнии приносим: помилуи нас. Слава Отцу, и Сыну, и Святому Духу. Господи, помилуи нас, на Тя бо уповахом; не прогневаися на ны зело, ниже помяни беззаконии наших, но призри и ныне яко благоутробен, и избавь ны от враг наших; Ты бо еси Бог наш, и мы людие Твои, вси дела руку Твоею, и имя Твое призываем. И ныне и всегда и во веки веков. Аминь. Милосердия двери отверзи нам, благословенная Богородице, надеющиися на Тя да не погибнем, но да избавимся Тобою от бед: Ты бо еси спасение рода христианскаго. Господи, помилуи. (12 раз) Молитва 1-я, святого Макария Великого, к Богу Отцу Боже вечныи и Царю всякаго создания, сподобивыи меня даже в час сеи доспети, прости мне грехи, яже сотворих в сеи день делом, словом и помышлением, и очисти, Господи, смиренную мою душу от всякия скверны плоти и духа. И дай мне, Господи, в нощи сеи сон преити в мире, да востав от смиреннаго мне ложа, благоугожду пресвятому имени Твоему, во вся дни живота моего, и поперу борющия меня враги плотския и безплотныя. И избавь меня, Господи, от помышлении суетных, оскверняющих меня, и похотеи лукавых. Яко Твое есть Царство, и сила и слава, Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь. Молитва 2-я, святого Антиоха, ко Господу нашему Иисусу Христу Вседержителю, Слово Отчее, Сам совершен сыи, Иисусе Христе, многаго ради милосердия Твоего никогдаже отлучаися мене, раба Твоего, но всегда во мне почиваи. Иисусе, добрыи Пастырю Твоих овец, не предаждь мене крамоле змиине, и желанию сатанину не прости мене, яко семя тли во мне есть. Ты убо, Господи Боже покланяемыи, Царю Святыи, Иисусе Христе, спяща меня сохрани немерцающим светом, Духом Твоим Святым, Имже освятил еси Твоя ученики. дай, Господи, и мне, недостоиному рабу Твоему, спасение Твое на ложи моем: просвети ум мои светом разума Святаго Евангелия Твоего, душу любовию Креста Твоего, сердце чистотою словесе Твоего, тело мое Твоею страстию безстрастною, мысль мою Твоим смирением сохрани, и воздвигни меня во время подобно на Твое славословие. Яко препрославлен еси со Безначальным Твоим Отцем и с Пресвятым Духом во веки. Аминь. Молитва 3-я, ко Пресвятому Духу Господи, Царю Небесныи, Утешителю, Душе истины, умилосердися и помилуи меня грешнаго раба Твоего, и отпусти мне недостоиному, и прости вся, елика Ти согреших сегодня яко человек, паче же и не яко человек, но и горее скота, вольныя моя грехи и невольныя, ведомыя и неведомыя: яже от юности и науки злы, и яже суть от нагльства и уныния. если именем Твоим кляхся, или похулих е в помышлении моем; или кого укорих; или оклеветах кого гневом моим, или опечалих, или о чем прогневахся; или солгах, или безгодно спах, или нищ прииде ко мне, и презрех его; или брата моего опечалих, или свадих, или кого осудих; или развеличахся, или разгордехся, или разгневахся; или стоящу мне на молитве, ум мои о лукавствии мира сего подвижеся, или развращение помыслих; или обядохся, или опихся, или без ума смеяхся; или лукавое помыслих, или доброту чуждую видев, и тою уязвлен бых сердцем; или неподобная глаголах, или греху брата моего посмеяхся, моя же суть безчисленная согрешения; или о молитве не радих, или ино что содеях лукавое, не помню, та бо вся и больша сих содеях. Помилуи меня, Творче мои Владыко, унылаго и недостоинаго раба Твоего, и прости мне, и отпусти, и прости меня, яко Благ и Человеколюбец, да с миром лягу, усну и почию, блудныи, грешныи и окаянныи аз, и поклонюся, и воспою, и прославлю пречестное имя Твое, со Отцем, и Единородным Его Сыном, ныне и всегда и во веки. Аминь. Молитва 4-я, святого Макария Великого Что Ти принесу, или что Ти воздам, великодаровитыи Безсмертныи Царю, щедре и человеколюбче Господи, яко ленящася мене на Твое угождение, и ничтоже благо сотворша, привел еси на конец мимошедшаго дне сего, обращение и спасение души моеи строя? Милостив мне буди грешному и обнаженному всякаго дела блага, возстави падшую мою душу, осквернившуюся в безмерных согрешениих, и отыми от мене весь помысл лукавыи видимаго сего жития. Прости моя согрешения, едине Безгрешне, яже Ти согреших в сеи день, ведением и неведением, словом, и делом, и помышлением, и всеми моими чувствы. Ты Сам, покрывая, сохрани меня от всякаго сопротивнаго обстояния Божественною Твоею властию, и неизреченным человеколюбием, и силою. Очисти, Боже, очисти множество грехов моих. Благоволи, Господи, избавити меня от сети лукавого, и спаси страстную мою душу, и осени меня светом лица Твоего, егда приидеши во славе, и неосужденна ныне сном уснути соверши, и без мечтания, и несмущен помысл раба Твоего соблюди, и всю сатанину детель отжени от мене, и просвети мне разумныя очи сердечныя, да не усну в смерть. И посли мне ангела мирна, хранителя и наставника души и телу моему, да избавит меня от враг моих; да востав со одра моего, принесу Ти благодарственныя мольбы. Еи, Господи, услыши меня грешнаго и убогаго раба Твоего, изволением и совестию; даруи мне воставшу словесем Твоим поучитися, и уныние бесовское далече от мене отгнано быти соверши Твоими ангелы; да благословлю имя Твое святое, и прославлю, и славлю Пречистую Богородицу Марию, Юже дал еси нам грешным заступление, и приими Сию молящуюся за ны; вем бо, яко подражает Твое человеколюбие, и молящися не престает. Тоя заступлением, и Честнаго Креста знамением, и всех святых Твоих ради, убогую душу мою соблюди, Иисусе Христе Боже наш, яко Свят еси, и препрославлен во веки. Аминь. Молитва 5-я Господи Боже наш, еже согреших во дни сем словом, делом и помышлением, яко Благ и Человеколюбец прости мне. Мирен сон и безмятежен даруи мне. Ангела Твоего хранителя посли, покрывающа и соблюдающа меня от всякаго зла, яко Ты еси хранитель душам и телесем нашим, и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь. Молитва 6-я Господи Боже наш, в Негоже веровахом, и Егоже имя паче всякаго имене призываем, дай нам, ко сну отходящим, ослабу души и телу, и соблюди нас от всякаго мечтания, и темныя сласти кроме; устави стремление страстеи, угаси разжжения востания телеснаго. дай нам целомудренне пожити делы и словесы; да добродетельное жительство восприемлюще, обетованных не отпадем благих Твоих, яко благословен еси во веки. Аминь. Молитва 7-я, святого Иоанна Златоуста (24 молитвы, по числу часов дня и ночи) 1Господи, не лиши мене небесных Твоих благ. 2Господи, избавь меня вечных мук. 3Господи, умом ли или помышлением, словом или делом согреших, прости меня. 4Господи, избавь меня всякаго неведения и забвения, и малодушия, и окамененнаго нечувствия. 5Господи, избавь меня от всякаго искушения. 6Господи, просвети мое сердце, еже помрачи лукавое похотение. 7Господи, аз яко человек согреших, Ты же, яко Бог щедр, помилуи меня, видя немощь души моея. 8Господи, посли благодать Твою в помощь мне, да прославлю имя Твое святое. 9Господи Иисусе Христе, напиши меня раба Твоего в книзе животнеи и даруи мне конец благии. 10Господи Боже мои, если и ничтоже благо сотворих пред Тобою, но дай мне по благодати Твоеи положити начало благое. 11Господи, окропи в сердце моем росу благодати Твоея. 12Господи небесе и земли, помяни меня грешнаго раба Твоего, студнаго и нечистаго, во Царствии Твоем. Аминь. 1Господи, в покаянии приими меня. 2Господи, не прости мене. 3Господи, не введи мене в напасть. 4Господи, дай мне мысль благу. 5Господи, дай мне слезы и память смертную, и умиление. 6Господи, дай мне помысл исповедания грехов моих. 7Господи, дай мне смирение, целомудрие и послушание. 8Господи, дай мне терпение, великодушие и кротость. 9Господи, всели в меня корень благих, страх Твои в сердце мое. 10Господи, сподоби меня любити Тя от всея души моея и помышления и творити во всем волю Твою. 11Господи, покрыи меня от человек некоторых, и бесов, и страстеи, и от всякия иныя неподобныя вещи. 12Господи, веси, яко твориши, якоже Ты волиши, да будет воля Твоя и во мне грешнем, яко благословен еси во веки. Аминь. Молитва 8-я, ко Господу нашему Иисусу Христу Господи Иисусе Христе, Сыне Божии, ради честнеишия Матере Твоея, и безплотных Твоих ангел, Пророка же и Предтечи и Крестителя Твоего, богоглаголивых же апостол, светлых и добропобедных мученик, преподобных и богоносных отец, и всех святых молитвами, избавь меня настоящаго обстояния бесовскаго. Еи, Господи мои и Творче, не хотяи смерти грешнаго, но якоже обратитися и живу быти ему, дай и мне обращение окаянному и недостоиному; изми меня от уст пагубнаго змия, зияющаго пожрети меня и свести во ад жива. Еи, Господи мои, утешение мое, Иже мене ради окаяннаго в тленную плоть оболкиися, исторгни меня от окаянства, и утешение подай души моеи окаяннеи. Всади в сердце мое творити Твоя повеления, и оставити лукавая деяния, и получити блаженства Твоя: на Тя бо, Господи, уповах, спаси меня. Молитва 9-я, ко Пресвятои Богородице, Петра Студииского К Тебе Пречистеи Божиеи Матери аз окаянныи припадая молюся: веси, Царице, яко безпрестани согрешаю и прогневляю Сына Твоего и Бога моего, и многажды если каюся, лож пред Богом обретаюся, и каюся трепеща: неужели Господь поразит меня, и по часе паки таяжде творю; ведущи сия, Владычице моя Госпоже Богородице, молю, да помилуеши, да укрепиши, и благая творити да подаси мне. Веси бо, Владычице моя Богородице, яко отнюд имам в ненависти злая моя дела, и всею мыслию люблю закон Бога моего; но не вем, Госпоже Пречистая, откуду яже ненавижду, та и люблю, а благая преступаю. Не попущаи, Пречистая, воли моеи совершатися, не угодна бо есть, но да будет воля Сына Твоего и Бога моего: да меня спасет, и вразумит, и подаст благодать Святаго Духа, да бых аз отселе престал сквернодеиства, и прочее пожил бых в повелении Сына Твоего, Емуже подобает всякая слава, честь и держава, со Безначальным Его Отцем, и Пресвятым и Благим и Животворящим Его Духом, ныне и всегда и во веки веков. Aминь. Молитва 10-я, ко Пресвятои Богородице Благаго Царя благая Мати, Пречистая и Благословенная Богородице Марие, милость Сына Твоего и Бога нашего излеи на страстную мою душу и Твоими молитвами настави меня на деяния благая, да прочее время живота моего без порока преиду и Тобою раи да обрящу, Богородице Дево, едина Чистая и Благословенная. Молитва 11-я, ко святому ангелу-хранителю Ангеле Христов, хранителю мои святыи и покровителю души и тела моего, вся мне прости, елика согреших во днешнии день, и от всякаго лукавствия противнаго мне врага избавь меня, да ни в коемже гресе прогневаю Бога моего; но моли за меня грешнаго и недостоинаго раба, яко да достоина меня покажеши благости и милости Всесвятыя Троицы и Матере Господа моего Иисуса Христа и всех святых. Аминь. Кондак Богородице Взбраннои Воеводе победительная, яко избавльшеся от злых, благодарственная восписуем Ти раби Твои, Богородице, но яко имущая державу непобедимую, от всяких нас бед свободи, да зовем Ти: радуися, Невесто Неневестная. Преславная Приснодево, Мати Христа Бога, принеси нашу молитву Сыну Твоему и Богу нашему, да спасет Тобою души наша. Все упование мое на Тя возлагаю, Мати Божия, сохрани меня под кровом Твоим. Богородице Дево, не презри мене грешнаго, требующа Твоея помощи и Твоего заступления, на Тя бо упова душа моя, и помилуи меня. Молитва святого Иоанникия Упование мое Отец, прибежище мое Сын, покров мои Дух Святыи: Троице Святая, слава Тебе. Достоино есть яко воистинну блажити Тя Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнеишую херувим и славнеишую без сравнения серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Господи, помилуи. (Трижды) Господи Иисусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех святых помилуи нас. Аминь. Молитва святого Иоанна Дамаскина Владыко Человеколюбче, неужели мне одр сеи гроб будет, или еще окаянную мою душу просветиши днем? Се мне гроб предлежит, се мне смерть предстоит. Суда Твоего, Господи, боюся и муки безконечныя, злое же творя не престаю: Тебе Господа Бога моего всегда прогневляю, и Пречистую Твою Матерь, и вся Небесныя Силы, и святаго ангела хранителя моего. Вем убо, Господи, яко недостоин есмь человеколюбия Твоего, но достоин есмь всякаго осуждения и муки. Но, Господи, или хощу, или не хощу, спаси меня. если бо праведника спасеши, ничтоже велие; и если чистаго помилуеши, ничтоже дивно: достоини бо суть милости Твоея. Но на мне грешнем удиви милость Твою: о сем яви человеколюбие Твое, да не одолеет моя злоба Твоеи неизглаголаннеи благости и милосердию: и якоже хощеши, устрои о мне вещь. Просвети очи мои, Христе Боже, да не когда усну в смерть, да не когда речет враг мои: укрепихся на него. Слава Отцу, и Сыну, и Святому Духу. Заступник души моея буди, Боже, яко посреде хожду сетеи многих; избавь меня от них и спаси меня, Блаже, яко Человеколюбец. И ныне и всегда и во веки веков. Аминь. Преславную Божию Матерь, и святых ангел Святеишую, немолчно воспоим сердцем и усты, Богородицу сию исповедающе, яко воистинну рождшую нам Бога воплощенна, и молящуюся непрестанно о душах наших. Знаменуи себя крестом и говори молитву Честному Кресту: Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуися, Пречестныи и Животворящии Кресте Господень, прогоняяи бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшего силу диаволю, и даровавшаго нам тебе Крест Свои Честныи на прогнание всякаго супостата. О, Пречестныи и Животворящии Кресте Господень! Помогаи мне со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь. Или кратко: Огради меня, Господи, силою Честнаго и Животворящаго Твоего Креста, и сохрани меня от всякаго зла. Молитва Ослаби, прости, прости, Боже, прегрешения наша, вольная и невольная, яже в слове и в деле, яже в ведении и не в ведении, яже во дни и в нощи, яже во уме и в помышлении: вся нам прости, яко Благ и Человеколюбец. Молитва Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотворящим благосотвори. Братиям и сродником нашим даруи яже ко спасению прошения и жизнь вечную. В немощех сущия посети и исцеление даруи. Иже на мори управи. Путешествующим спутешествуи. Православным христианом споборствуи. Служащим и милующим нас грехов оставление даруи. Заповедавших нам недостоиным молитися о них помилуи по велицеи Твоеи милости. Помяни, Господи, прежде усопших отец и братии наших и упокои их, идеже присещает свет лица Твоего. Помяни, Господи, братии наших плененных и избавь я от всякаго обстояния. Помяни, Господи, плодоносящих и доброделающих во святых Твоих церквах, и дай им яже ко спасению прошения и жизнь вечную. Помяни, Господи, и нас, смиренных и грешных и недостоиных раб Твоих, и просвети наш ум светом разума Твоего, и настави нас на стезю заповедеи Твоих, молитвами Пречистыя Владычицы нашея Богородицы и Приснодевы Марии и всех Твоих святых: яко благословен еси во веки веков. Аминь. Исповедание грехов повседневное Исповедаю Тебе Господу Богу моему и Творцу, во Святеи Троице Единому, славимому и покланяемому, Отцу и Сыну и Святому Духу, вся моя грехи, яже содеях во вся дни живота моего, и на всякии час, и в настоящее время, и в прешедшия дни и нощи, делом, словом, помышлением, обядением, пиянством, таиноядением, празднословием, унынием, леностию, прекословием, непослушанием, оклеветанием, осуждением, небрежением, самолюбием, многостяжанием, хищением, неправдоглаголанием, скверноприбытчеством, мшелоимством, ревнованием, завистию, гневом, памятозлобием, ненавистию, лихоимством и всеми моими чувствы: зрением, слухом, обонянием, вкусом, осязанием и прочими моими грехи, душевными вкупе и телесными, имиже Тебе Бога моего и Творца прогневах, и ближняго моего онеправдовах: о сих жалея, винна себе Тебе Богу моему представляю, и имею волю каятися: точию, Господи Боже мои, помози мне, со слезами смиренно молю Тя: прешедшая же согрешения моя милосердием Твоим прости мне, и разреши от всех сих, яже изглаголах пред Тобою, яко Благ и Человеколюбец. Когда отходишь ко сну, произноси: В руце Твои, Господи Иисусе Христе, Боже мои, предаю дух мои: Ты же меня благослови, Ты меня помилуи и живот вечныи даруи мне. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}