{
  "id": 423,
  "title": "Молитва заключенного к Божией Матери",
  "content": "О, Пресвятая Дево, Мати Господа и Спасителя моего! Вси человецы притекают к Тебе и никто притекаяй отходит от Тебе всуе, аще о добре просит. Молят Тя архиерее и священницы, яко Матерь еси Архиерея Великаго, прошедшаго небеса. Молят Тя иноки и инокини, яко Сама еси Пречистая Дева. Молят Тя отцы и матери, иже соболезнуют о своих детях, в немощех лежащих или далече живущих, яко Ты Сама болезнующи искала Сына своего, егда Он, дванадесятилетний отрок, оста во Иерусалиме. Молят Тя обидимии, яко претерпела еси гонение от Ирода с Божественным Младенцем. Возносят к Тебе последнюю свою молитву умирающии, яко Ты предстояла еси у Креста умирающаго Сына Твоего. Молят Тя праведнии и вси хотящии благочестно жити: и никтоже от них достиже праведности, не имеяй Тебе молитвенницу. Тако вси имут Тя заступницу усердну и всем подаеши скору помощь. Един ли аз, грешник, в темнице седяй, забвен буду от Тебе? Мене ли единаго молитву не услышиши? Мене ли, прибегающаго к Тебе, не приимеши под кров Твой? О, никакоже помышляю сему быти. Понеже Матерь еси Спасителя погибающих грешников. Понеже яко несть иного Бога разве Иисуса Христа, Сына Твоего, со Отцем и Святым Духом во Едином Божестве покланяемаго. Тако несть инаго у Престола Божия ближайшаго ходатая, якоже Ты, Мати Божия! Матернее моление много может ко благосердию Владыки. Пред Ним Тебе вся возможна суть. Сего ради на Тя по Бозе все упование мое возлагаю. Сего ради храню аз пречистый образ Твой во узилищи моем, памятуяй близость Твою ко всем скорбящим и заключенным. Обаче Ты, Матерь Божия, и являла еси доныне ко мне многая милости по моим прошением к Тебе! Чимже аз явихся пред Тобою? Увы мне злонравному! Аз же непамятлив бых Твоих благодеяний. Но, о милосердая Царице Богородице, прости моя измены и неразумие, не отвергни мене, паки возвращающагося к Тебе, яви ко мне древняя Твоя милости и приими мя на Свои мощныи руки, аки боляща, аки еле жива суща от язв греховных. Приведи мою душу грешную к покаянию. Беззакония бо моя превзыдоша главу мою. Колико доселе прогневах аз Бога моего лжами, хищениями, пиянством, крамолами, жестокосердием, безсовестием. Безпрестани согрешаю и в сей темнице леностию, мечтаниями, обманами, непокорством, досаждениями соузникам моим и развращением их, татьбами и роптанием на мою участь. Ктому не бысть у мене доныне ни слез, ни умиления, или же аз плаках токмо от досады моея. Примири убо мене, Благодатная, с Богом, Сыном Твоим. Сподоби мя получити разрешение во всех гресех моих в тайне покаяния, и абие причаститися Святаго Тела и Крове Сына Твоего. Помози ми отныне возненавидети злыя мои страсти и крепко воинствовати противу греха; зане аще в чесом и покаюся, по малом часе таяжде творю, и сице лжив пред Богом обретаюся. Испроси ми, Владычице Богородице, благодать прочее время живота моего в твердом покаянии скончати. Милующая грешники, не презри мене перваго из них. Зриши моя беды, зриши мою горьку жизнь в сей темнице. Помози ми претерпети до конца позор мой, тесноту и прочия темничныя лишения, да не впаду в отчаяние, да не дерзну возносити хулы на Промысл Божий, но токмо скорблю и плачу о гресех моих, токмо от печали моея о чадах моих и сродниках, от нихже разлучен есмь, обращаюся ко утешению в молитве. Несть у меня терпения и кийждо день мню, яко наста конец моему терпению. О, печалъных недоведомое утешение! Утеши моего отца и матерь со сродники, иже скорбят о мне, для нихже аз содеяхся яко мертв. Наипаче же, о чадолюбивая Мати! не лиши Твоего покровительства жену и чада моя, ихже оставих аз, яко преступный отец, зане они неповинни суть во гресех моих. Препитай их и сохрани Твоею молитвою здравы и богобоязненны. Даруй ми, напоследок, видети свободу и со слезами радости облобызати моих домашних. Из глубины души моея вопию к Тебе, Царице Небесная, от одного образа Твоего с предвечным Младенцем на руку Твоею держимым чувствуяй в сердце моем отраду: не отрини мене, буди ми покровительница во всяких моих нуждах, во всяком моем страхе и унынии, днем и нощию, во здравии и болезни. Облегчи моя душевныя и телесныя скорби, яко Ты еси всех скорбящих радость. Милостива буди ми не зде токмо, но и тамо, в стране вечней. Не остави мене без Твоего заступления в день Страшнаго Втораго Пришествия Господа моего. Ей, Пресвятая Богородице! Не забуди тогда моея веры, яже к Тебе, и недостойных моих молитв пред Тобою. Да тако, быв на вечныя времена помилован Тобою, в безконечныя же веки буду благодарити Тебе и славословити Отца и Сына и Святаго Духа, аминь.",
  "originalUrl": "https://www.molitvoslov.com/text511.htm",
  "createdAt": "2025-09-20T21:25:41.450Z",
  "updatedAt": "2025-09-22T03:50:11.453Z",
  "url": "molitva-zaklyuchennogo-k-bozhiey-materi",
  "contentModern": "О, Пресвятая Дево, Мати Господа и Спасителя моего! Вси человецы притекают к Тебе и никто притекаяи отходит от Тебе всуе, если о добре просит. Молят Тя архиерее и священницы, яко Матерь еси Архиерея Великаго, прошедшаго небеса. Молят Тя иноки и инокини, яко Сама еси Пречистая Дева. Молят Тя отцы и матери, иже соболезнуют о своих детях, в немощех лежащих или далече живущих, яко Ты Сама болезнующи искала Сына своего, егда Он, дванадесятилетнии отрок, оста во Иерусалиме. Молят Тя обидимии, яко претерпела еси гонение от Ирода с Божественным Младенцем. Возносят к Тебе последнюю свою молитву умирающии, яко Ты предстояла еси у Креста умирающаго Сына Твоего. Молят Тя праведнии и вси хотящии благочестно жити: и никтоже от них достиже праведности, не имеяи Тебе молитвенницу. Тако вси имут Тя заступницу усердну и всем подаеши скору помощь. Един ли аз, грешник, в темнице седяи, забвен буду от Тебе? Мене ли единаго молитву не услышиши? Мене ли, прибегающаго к Тебе, не приимеши под кров Твои? О, никакоже помышляю сему быти. Понеже Матерь еси Спасителя погибающих грешников. Понеже яко несть иного Бога разве Иисуса Христа, Сына Твоего, со Отцем и Святым Духом во Едином Божестве покланяемаго. Тако несть инаго у Престола Божия ближаишаго ходатая, якоже Ты, Мати Божия! Матернее моление много может ко благосердию Владыки. Пред Ним Тебе вся возможна суть. Сего ради на Тя по Бозе все упование мое возлагаю. Сего ради храню аз пречистыи образ Твои во узилищи моем, памятуяи близость Твою ко всем скорбящим и заключенным. Обаче Ты, Матерь Божия, и являла еси доныне ко мне многая милости по моим прошением к Тебе! Чимже аз явихся пред Тобою? Увы мне злонравному! Аз же непамятлив бых Твоих благодеянии. Но, о милосердая Царице Богородице, прости моя измены и неразумие, не отвергни мене, паки возвращающагося к Тебе, яви ко мне древняя Твоя милости и приими меня на Свои мощныи руки, аки боляща, аки еле жива суща от язв греховных. Приведи мою душу грешную к покаянию. Беззакония бо моя превзыдоша главу мою. Колико доселе прогневах аз Бога моего лжами, хищениями, пиянством, крамолами, жестокосердием, безсовестием. Безпрестани согрешаю и в сеи темнице леностию, мечтаниями, обманами, непокорством, досаждениями соузникам моим и развращением их, татьбами и роптанием на мою участь. Ктому не бысть у мене доныне ни слез, ни умиления, или же аз плаках токмо от досады моея. Примири убо мене, Благодатная, с Богом, Сыном Твоим. Сподоби меня получити разрешение во всех гресех моих в таине покаяния, и абие причаститися Святаго Тела и Крове Сына Твоего. Помози мне отныне возненавидети злыя мои страсти и крепко воинствовати противу греха; зане если в чесом и покаюся, по малом часе таяжде творю, и сице лжив пред Богом обретаюся. Испроси мне, Владычице Богородице, благодать прочее время живота моего в твердом покаянии скончати. Милующая грешники, не презри мене перваго из них. Зриши моя беды, зриши мою горьку жизнь в сеи темнице. Помози мне претерпети до конца позор мои, тесноту и прочия темничныя лишения, да не впаду в отчаяние, да не дерзну возносити хулы на Промысл Божии, но токмо скорблю и плачу о гресех моих, токмо от печали моея о чадах моих и сродниках, от нихже разлучен есмь, обращаюся ко утешению в молитве. Несть у меня терпения и кииждо день мню, яко наста конец моему терпению. О, печалных недоведомое утешение! Утеши моего отца и матерь со сродники, иже скорбят о мне, для нихже аз содеяхся яко мертв. Наипаче же, о чадолюбивая Мати! не лиши Твоего покровительства жену и чада моя, ихже оставих аз, яко преступныи отец, зане они неповинни суть во гресех моих. Препитаи их и сохрани Твоею молитвою здравы и богобоязненны. Даруи мне, напоследок, видети свободу и со слезами радости облобызати моих домашних. Из глубины души моея вопию к Тебе, Царице Небесная, от одного образа Твоего с предвечным Младенцем на руку Твоею держимым чувствуяи в сердце моем отраду: не отрини мене, буди мне покровительница во всяких моих нуждах, во всяком моем страхе и унынии, днем и нощию, во здравии и болезни. Облегчи моя душевныя и телесныя скорби, яко Ты еси всех скорбящих радость. Милостива буди мне не зде токмо, но и тамо, в стране вечнеи. Не прости мене без Твоего заступления в день Страшнаго Втораго Пришествия Господа моего. Еи, Пресвятая Богородице! Не забуди тогда моея веры, яже к Тебе, и недостоиных моих молитв пред Тобою. Да тако, быв на вечныя времена помилован Тобою, в безконечныя же веки буду благодарити Тебе и славословити Отца и Сына и Святаго Духа, Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}