{
  "id": 442,
  "title": "Молитва за благодетелей, особенно руководивших к добродетели",
  "content": "Господи Иисусе Христе Боже наш! Ты заповедал еси нам воздавати всем должное, егда рекл еси: \"Якоже хощете да творят вам человецы, и вы творите им такожде\". Что убо сотворю, Господи, что воздам ныне, во мнозе благотворившему(-шей) мне, но уже отшедшему (-шей) от земли живых рабу Твоему (рабе Твоей)! У Тебе, Господи, у Тебе, богатый в милостех Боже наш, всякое воздаяние есть. Сего ради молю Тя, Подателю благих, приими от мене сие малое моление мое, вкупе же и благодарение за все благодеяния Твои, дарованныя мне в приснопоминаемом(-мой) усопшем(-шей) рабе Твоем (Твоей). Молю Тя, Боже, Спасителю мой призри с высоты Святаго жилища Твоего на молитву мою и помяни милостию Твоею отшедшаго(-ую) к Тебе раба Твоего (рабу Твою) (имя), толико благодеявшаго(-ую) ми; яви ему (ей) силу благости Твоей и неизреченное Твое милосердие в прощении и оставлении грехов и покрый его (ю) оправданием Твоим; подаждь ему, Господи, Царство Небесное и вечный покой, яко помогавшему(-шей) ми и ближним моим в нуждех и лишениях, в скорбех и болезнех и подававшему (-шей) ми благая от избытков даров Твоих. Молюся убо Тебе, Благость вечная, воздай ему (ей) за благотворения его (ея) сторицею - за земныя блага небесными, за временныя вечными, и подаждь ему (ей) вечный покой; и яко научавшему(-шей) мя делам милосердия, кротости, смиренномудрию, терпению, воздержанию, вселявшему (-шей) в мя дух мира и любви христианской, подававшему (-шей) ми благие советы и благие образы христианскаго жития, даруй, Премилосердый Господи, достойно узрети невечерний свет Твоего Царствия и насыти его (ю) от небесныя трапезы Твоея, яко во имя Твое препитавшаго(-ую) жаждущую и алчущую мою душу. Помяни, Господи, и всех отшедших к Тебе, в вере и добродетельном житии подвизавшихся во славу Пресвятаго Имени Твоего, добро творивших сирым, нищим и убогим; упокой в лоне Авраама, Исаака, Иакова, посещавших недугующих, страждущих и в темнице заключенных; приими в чертог Твой принимавших в дому своем странна и пришельца. Помяни, Господи, во Царствии Твоем усопших рабов Твоих, выну предстоявших и молившихся Тебе теплою молитвою о нашем душевном спасении и благоденствии, о сохранении и благостоянии святых Твоих церквей, о мире и спасении всего мира; упокой со святыми Твоими рабов Твоих, молившихся о обращении к Тебе заблудших и отпадших от веры и о спасении погибающих во грехах. Молю Тя, Христе Боже наш, молю Тя, яко Судию, имущаго судити мирови, воздай им по человеколюбию Твоему, и сподоби их услышати вожделенный оный глас: \"Приидите, благословеннии Отца Моего, и наследуйте уготованное вам Царствие от сложения мира\", и да внидут в онь, хваля и прославляя Твое великолепое имя в безконечные веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text197.htm",
  "createdAt": "2025-09-20T21:26:22.112Z",
  "updatedAt": "2025-09-22T03:50:11.451Z",
  "url": "molitva-za-blagodeteley-osobenno-rukovodivshih-k-dobrodeteli",
  "contentModern": "Господи Иисусе Христе Боже наш! Ты заповедал еси нам воздавати всем должное, егда рекл еси: \"Якоже хощете да творят вам человецы, и вы творите им такожде\". Что убо сотворю, Господи, что воздам ныне, во мнозе благотворившему(-шеи) мне, но уже отшедшему (-шеи) от земли живых рабу Твоему (рабе Твоеи)! У Тебе, Господи, у Тебе, богатыи в милостех Боже наш, всякое воздаяние есть. Сего ради молю Тя, Подателю благих, приими от мене сие малое моление мое, вкупе же и благодарение за все благодеяния Твои, дарованныя мне в приснопоминаемом(-мои) усопшем(-шеи) рабе Твоем (Твоеи). Молю Тя, Боже, Спасителю мои призри с высоты Святаго жилища Твоего на молитву мою и помяни милостию Твоею отшедшаго(-ую) к Тебе раба Твоего (рабу Твою) (имя), толико благодеявшаго(-ую) мне; яви ему (еи) силу благости Твоеи и неизреченное Твое милосердие в прощении и оставлении грехов и покрыи его (ю) оправданием Твоим; подай ему, Господи, Царство Небесное и вечныи покои, яко помогавшему(-шеи) мне и ближним моим в нуждех и лишениях, в скорбех и болезнех и подававшему (-шеи) мне благая от избытков даров Твоих. Молюся убо Тебе, Благость вечная, воздаи ему (еи) за благотворения его (ея) сторицею - за земныя блага небесными, за временныя вечными, и подай ему (еи) вечныи покои; и яко научавшему(-шеи) меня делам милосердия, кротости, смиренномудрию, терпению, воздержанию, вселявшему (-шеи) в меня дух мира и любви христианскои, подававшему (-шеи) мне благие советы и благие образы христианскаго жития, даруи, Премилосердыи Господи, достоино узрети невечернии свет Твоего Царствия и насыти его (ю) от небесныя трапезы Твоея, яко во имя Твое препитавшаго(-ую) жаждущую и алчущую мою душу. Помяни, Господи, и всех отшедших к Тебе, в вере и добродетельном житии подвизавшихся во славу Пресвятаго Имени Твоего, добро творивших сирым, нищим и убогим; упокои в лоне Авраама, Исаака, Иакова, посещавших недугующих, страждущих и в темнице заключенных; приими в чертог Твои принимавших в дому своем странна и пришельца. Помяни, Господи, во Царствии Твоем усопших рабов Твоих, выну предстоявших и молившихся Тебе теплою молитвою о нашем душевном спасении и благоденствии, о сохранении и благостоянии святых Твоих церквеи, о мире и спасении всего мира; упокои со святыми Твоими рабов Твоих, молившихся о обращении к Тебе заблудших и отпадших от веры и о спасении погибающих во грехах. Молю Тя, Христе Боже наш, молю Тя, яко Судию, имущаго судити мирови, воздаи им по человеколюбию Твоему, и сподоби их услышати вожделенныи оныи глас: \"Приидите, благословеннии Отца Моего, и наследуите уготованное вам Царствие от сложения мира\", и да внидут в онь, хваля и прославляя Твое великолепое имя в безконечные веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}