{
  "id": 152,
  "title": "Молитва жене, егда извержет младенца (Читается только священником и только при ненасильственном выкидыше)",
  "content": "Владыко Господи Боже наш, рождейся от Святыя Богородицы и Приснодевы Марии, и во яслех яко младенец возлегий, Сам рабу Твою сию днесь сущу во гресех, во убийство впадшую, волею или неволею, и зачатое в ней извергшую, помилуй по велицей Твоей милости, и прости ея вольныя и невольныя прегрешения, и сохрани от всякаго диавольскаго кознодействия, и скверну очисти, болезни исцели, здравие и благомощие телу с душею ея, Человеколюбче, даруй, и Ангелом светлым сия соблюди, от всякаго нашествия невидимых демонов, ей Господи, от недуга и ослабления. И очисти ю от телесныя скверны, и различных ей находящих стужений утробных, и изведи ю многою Твоею милостью, во смиреннем ея теле. Ивозстави ю от одра, на немже лежит, яко во гресех родихомся, и в беззакониих, и сквернавы вси есмы пред Тобою, Господи, и со страхом вопием и глаголем: призри с небесе и виждь немощь нас осужденных, и прости рабе Твоей сей (имя), сущей во гресех, убийству впадшей, волею или неволею, и в ней зачатое извергшей, и всех обретающихся и прикоснувшихся ей, по велицей Твоей милости, яко Благ и Человеколюбец Бог помилуй и прости, ко Ты Един имаши власть оставляти грехи и беззакония, молитвами Пречистыя Твоея Матере, и всех святых. Яко подобает Тебе всякая слава, честь и поклонение, со Отцем и Святым Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text892.htm",
  "createdAt": "2025-09-20T21:15:55.497Z",
  "updatedAt": "2025-09-22T03:50:11.453Z",
  "url": "molitva-zhene-egda-izverzhet-mladentsa-chitaetsya-tolko-svyaschennikom-i-tolko-pri-nenasilstvennom-vykidyshe",
  "contentModern": "Владыко Господи Боже наш, рождеися от Святыя Богородицы и Приснодевы Марии, и во яслех яко младенец возлегии, Сам рабу Твою сию сегодня сущу во гресех, во убииство впадшую, волею или неволею, и зачатое в неи извергшую, помилуи по велицеи Твоеи милости, и прости ея вольныя и невольныя прегрешения, и сохрани от всякаго диавольскаго кознодеиствия, и скверну очисти, болезни исцели, здравие и благомощие телу с душею ея, Человеколюбче, даруи, и Ангелом светлым сия соблюди, от всякаго нашествия невидимых демонов, еи Господи, от недуга и ослабления. И очисти ю от телесныя скверны, и различных еи находящих стужении утробных, и изведи ю многою Твоею милостью, во смиреннем ея теле. Ивозстави ю от одра, на немже лежит, яко во гресех родихомся, и в беззакониих, и сквернавы вси есмы пред Тобою, Господи, и со страхом вопием и глаголем: призри с небесе и виждь немощь нас осужденных, и прости рабе Твоеи сеи (имя), сущеи во гресех, убииству впадшеи, волею или неволею, и в неи зачатое извергшеи, и всех обретающихся и прикоснувшихся еи, по велицеи Твоеи милости, яко Благ и Человеколюбец Бог помилуи и прости, ко Ты Един имаши власть оставляти грехи и беззакония, молитвами Пречистыя Твоея Матере, и всех святых. Яко подобает Тебе всякая слава, честь и поклонение, со Отцем и Святым Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "Господу",
      "покаяние"
    ]
  }
}