{
  "id": 147,
  "title": "Молитвы в первый день по рождению дитяти",
  "content": "Молитвы читает священникВладыко Господи Вседержителю, исцеляяй всякий недуг и всякую язву, сам и сию днесь родившую рабу Твою (имя), исцели, и возстави ю от одра, на немже лежит: зане, по пророка Давида словеси, в беззакониих зачахомся, и сквернави вси есмы пред Тобою. Сохрани сию, и сего младенца, егоже роди: покрый ю под кровом крилу Твоею, от днешняго дне даже до последняго ея скончания, молитвами Пречистыя Богородицы и всех святых; яко благословен еси во веки веков, аминь. Владыко Господи Боже наш, родивыйся от Пречистыя Владычицы нашея Богороди цы и Приснодевы Марии, и яко младенец во яслех возлегий, и яко детищ восприемлем бывый; Сам и сию рабу Твою, днесь родившую сие отроча, помилуй, и прости вольныя и невольныя ея прегрешения, и сохрани ю от всякаго диавольскаго мучительства; и из нея рожденнаго младенца соблюди от всякаго яда, от всякия лютости, от всякия бури сопротивнаго, от духов лукавых, дневных же и нощных. Сию же соблюди под державною рукою Твоею, и даждь ей скорое востание, и от скверны очисти, и болезни исцели, и здравие и благомощие души же и телу даруй, и Ангелы светлыми и сияющими сию огради; и соблюди от всякаго наития невидимых духов. Ей Господи, от недуга и слабости, от ревности и зависти, и от очес призора, и помилуй ю и младенца, по велицей милости Твоей, и очисти ю от телесныя скверны, и различных ей находящих утробных стужений; и изведи ю скорою милостию Твоею во смиренном ея теле во исправление: и из нея рожденнаго младенца сподоби поклонитися земному храму, егоже уготовал еси славословитися имени Твоему святому. Яко подобает Тебе всякая слава, честь и поклонение, Отцу, и Сыну, и Святому Духу, ныне и присно и во веки веков. Аминь. Господи Боже наш, благоволивый снити с небес, и родитися от святыя Богородицы и Приснодевы Марии, спасения ради нас грешных, ведый немощное человеческаго естества, прости рабе Твоей (имя), днесь родившей, по множеству щедрот Твоих. Ты бо рекл еси Господи: раститеся и умножайтеся, и исполните землю и обладайте ею. Сего ради и мы, раби Твои, молимся, и дерзающе незлобивым Твоим человеколюбием, со страхом вопием к Царствия Твоего Святому имени: призри с небесе и виждь немощь нас осужденных, и прости рабе Твоей сей (имя), и всему дому, в немже родися отроча, и при коснувшымся ей, и зде обретающымся всем, яко Благ и Человеколюбец Бог прости: яко Един имаши власть оставляти грехи, молитвами Пречистыя Богородицы и всех святых Твоих. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text876.htm",
  "createdAt": "2025-09-20T21:15:44.536Z",
  "updatedAt": "2025-09-22T03:50:11.456Z",
  "url": "molitvy-v-pervyy-den-po-rozhdeniyu-dityati",
  "contentModern": "Молитвы читает священникВладыко Господи Вседержителю, исцеляяи всякии недуг и всякую язву, сам и сию сегодня родившую рабу Твою (имя), исцели, и возстави ю от одра, на немже лежит: зане, по пророка Давида словеси, в беззакониих зачахомся, и сквернави вси есмы пред Тобою. Сохрани сию, и сего младенца, егоже роди: покрыи ю под кровом крилу Твоею, от днешняго дне даже до последняго ея скончания, молитвами Пречистыя Богородицы и всех святых; яко благословен еси во веки веков, Аминь. Владыко Господи Боже наш, родивыися от Пречистыя Владычицы нашея Богороди цы и Приснодевы Марии, и яко младенец во яслех возлегии, и яко детищ восприемлем бывыи; Сам и сию рабу Твою, сегодня родившую сие отроча, помилуи, и прости вольныя и невольныя ея прегрешения, и сохрани ю от всякаго диавольскаго мучительства; и из нея рожденнаго младенца соблюди от всякаго яда, от всякия лютости, от всякия бури сопротивнаго, от духов лукавых, дневных же и нощных. Сию же соблюди под державною рукою Твоею, и дай еи скорое востание, и от скверны очисти, и болезни исцели, и здравие и благомощие души же и телу даруи, и Ангелы светлыми и сияющими сию огради; и соблюди от всякаго наития невидимых духов. Еи Господи, от недуга и слабости, от ревности и зависти, и от очес призора, и помилуи ю и младенца, по велицеи милости Твоеи, и очисти ю от телесныя скверны, и различных еи находящих утробных стужении; и изведи ю скорою милостию Твоею во смиренном ея теле во исправление: и из нея рожденнаго младенца сподоби поклонитися земному храму, егоже уготовал еси славословитися имени Твоему святому. Яко подобает Тебе всякая слава, честь и поклонение, Отцу, и Сыну, и Святому Духу, ныне и всегда и во веки веков. Аминь. Господи Боже наш, благоволивыи снити с небес, и родитися от святыя Богородицы и Приснодевы Марии, спасения ради нас грешных, ведыи немощное человеческаго естества, прости рабе Твоеи (имя), сегодня родившеи, по множеству щедрот Твоих. Ты бо рекл еси Господи: раститеся и умножаитеся, и исполните землю и обладаите ею. Сего ради и мы, раби Твои, молимся, и дерзающе незлобивым Твоим человеколюбием, со страхом вопием к Царствия Твоего Святому имени: призри с небесе и виждь немощь нас осужденных, и прости рабе Твоеи сеи (имя), и всему дому, в немже родися отроча, и при коснувшымся еи, и зде обретающымся всем, яко Благ и Человеколюбец Бог прости: яко Един имаши власть оставляти грехи, молитвами Пречистыя Богородицы и всех святых Твоих. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}