{
  "id": 364,
  "title": "Молитвы задержания",
  "content": "Сии тексты напечатаны для ознакомления. Перед использованием текстов, рекомендуется посоветоваться со священником и испросить благословения если таковое будет дано. (Читаются только по благословению духовника)(Из сборника молитв старца Пансофия Афонского, 1848 г.)Сила сих молитв в утаении от слуха и взора людскаго, в тайнодействовании ея.Яко неплодную смоковницу, не посецы мене, Спасе, грешнаго, но на многая лета пождание ми даруй, напаяя душу мою слезами покаяния, да плод принесу Ти, Многомилостиве.* Молитва задержания Милосердный Господи, Ты некогда устами служителя Моисея, Иисуса Навина, задерживал целый день движение Солнца и Луны, доколе народ Израильский мстил врагам своим. Молитвой Елисея пророка некогда поразил сириян, задерживая их, и вновь исцелил их.Ты некогда вещал пророку Исаии: вот, Я возвращу назад на десять ступеней солнечную тень, которая прошла по ступеням Ахазовым, и возвратилось солнце на десять ступеней по ступеням, по которым оно сходило. (1)Ты некогда устами пророка Иезекииля затворил бездны, останавливал реки, задерживал воды. (2)И Ты некогда постом и молитвою пророка Твоего Даниила заграждал уста львов во рву. (3)И ныне задержи и замедли до благовремения все замыслы вокруг стоящих мя о моем перемещении, увольнении, смещении, изгнании. Так и ныне, разруши злые хотения и требования всех осуждающих мя , загради уста и сердца всех клевещущих, злобствующих и рыкающих на мя, и всех хулящих и унижающих мя.Так и ныне, наведи духовную слепоту на глаза всех восстающих на мя и на врагов моих.Не Ты ли вещал апостолу Павлу: говори и не умолкай, ибо Я с тобою, и никто не сделает тебе зла. (4)Смягчи сердца всех противоборствующих благу и достоинству Церкви Христовой. Поэтому да не умолкнут уста Мои для обличения нечестивых и прославления праведных и всех дивных дел Твоих. И да исполнятся вся благая начинания наши и желания. К вам, праведницы и молитвенницы Божии, наши дерзновенные предстателие, некогда силою своих молитв сдерживающие нашествие иноплеменников, подход ненавидящих, разрушившие злые замыслы людей, заграждавшие уста львов, ныне обращаюсь я с молитвою моей, с моим прошением. И Ты, преподобный великий Елий Египетский, некогда оградивший в круге крестным знамением место поселения ученика своего, повелел ему вооружиться именем Господним и не бояться отныне демонских искушений. (5) Огради дом мой, в коем я живу, в круге молитв твоих и сохрани его от огненного запаления, воровского нападения и всякого зла и страхования. И ты, преподобный отче Поплие Сирийский, некогда своею непрестанною молитвою десять дней демона державший неподвижным и не могущим идти ни днем, ни ночью (6); ныне окрест келии моей и дома (моего) сего удержи за оградою его вся сопротивныя силы и всех хулящих имя Божие и презирающих мя. И Ты, преподобная девственница Пиама, некогда силою молитвы остановившая движение шедших погубить жителей тоя деревни, где жила, ныне приостанови все замыслы врагов моих, хотящих изгнати мя из града сего и погубити мя: не допускай им приближатися к дому сему, останови их силою молитвы своей: \"Господи, Судия Вселенной, Ты, которому неугодна всякая неправда, когда приидет к Тебе молитва сия, пусть Святая Сила остановит их на том месте, где постигнет их\". (7) И Ты, блаженный Лаврентий Калужский, моли Бога о мне, как имеющий дерзновение пред Господом предстательствовать о страждущих от козней диавольских. Моли Бога о мне, да оградит Он мя от козней сатанинских. И Ты, преподобный Василий Печерский, соверши свои молитвы запрещения над нападающими на меня и отжени все козни диавольские от мене. (8) И вы, вси святии земли Российстей, развейте силою молитв своих обо мне все бесовские чары, все диавольские замыслы и козни - досадити мне и погубити мя и достояние мое. И Ты, великий и грозный страже, архистратиже Михаиле, огненным мечом посекаяй все хотения врага рода человеческого и всех приспешников его, хотящих погубити мя. Стой нерушимо на страже дома сего, всех живущих в нем и всего достояния его. И Ты, Владычице, не напрасно именуемая \"Нерушимой стеной\", буди для всех враждующих против меня и замышляющих пакостная творити мне, воистинну некоей преградой и нерушимой стеной, ограждающей мя от всякого зла и тяжких обстояний. * В понедельник утра на стиховне стихира покаянная, глас 7-й(1) Ис. 38, 8(2) Иез. 31, 15(3) Евр. 11, 33(4) Деян. 18, 10(5) Лавсаик(6) Древний Патерик, стр. 238-240(7) Лавсаик(8) Киево-Печерский Патерик",
  "originalUrl": "https://www.molitvoslov.com/text800.htm",
  "createdAt": "2025-09-20T21:23:33.192Z",
  "updatedAt": "2025-09-22T03:50:11.456Z",
  "url": "molitvy-zaderzhaniya",
  "contentModern": "Сии тексты напечатаны для ознакомления. Перед использованием текстов, рекомендуется посоветоваться со священником и испросить благословения если таковое будет дано. (Читаются только по благословению духовника)(Из сборника молитв старца Пансофия Афонского, 1848 г.)Сила сих молитв в утаении от слуха и взора людскаго, в таинодеиствовании ея.Яко неплодную смоковницу, не посецы мене, Спасе, грешнаго, но на многая лета пождание мне даруи, напаяя душу мою слезами покаяния, да плод принесу Ти, Многомилостиве.* Молитва задержания Милосердныи Господи, Ты некогда устами служителя Моисея, Иисуса Навина, задерживал целыи день движение Солнца и Луны, доколе народ Израильскии мстил врагам своим. Молитвои Елисея пророка некогда поразил сириян, задерживая их, и вновь исцелил их.Ты некогда вещал пророку Исаии: вот, Я возвращу назад на десять ступенеи солнечную тень, которая прошла по ступеням Ахазовым, и возвратилось солнце на десять ступенеи по ступеням, по которым оно сходило. (1)Ты некогда устами пророка Иезекииля затворил бездны, останавливал реки, задерживал воды. (2)И Ты некогда постом и молитвою пророка Твоего Даниила заграждал уста львов во рву. (3)И ныне задержи и замедли до благовремения все замыслы вокруг стоящих меня о моем перемещении, увольнении, смещении, изгнании. Так и ныне, разруши злые хотения и требования всех осуждающих меня, загради уста и сердца всех клевещущих, злобствующих и рыкающих на меня, и всех хулящих и унижающих меня.Так и ныне, наведи духовную слепоту на глаза всех восстающих на меня и на врагов моих.Не Ты ли вещал апостолу Павлу: говори и не умолкаи, ибо Я с тобою, и никто не сделает тебе зла. (4)Смягчи сердца всех противоборствующих благу и достоинству Церкви Христовои. Поэтому да не умолкнут уста Мои для обличения нечестивых и прославления праведных и всех дивных дел Твоих. И да исполнятся вся благая начинания наши и желания. К вам, праведницы и молитвенницы Божии, наши дерзновенные предстателие, некогда силою своих молитв сдерживающие нашествие иноплеменников, подход ненавидящих, разрушившие злые замыслы людеи, заграждавшие уста львов, ныне обращаюсь я с молитвою моеи, с моим прошением. И Ты, преподобныи великии Елии Египетскии, некогда оградившии в круге крестным знамением место поселения ученика своего, повелел ему вооружиться именем Господним и не бояться отныне демонских искушении. (5) Огради дом мои, в коем я живу, в круге молитв твоих и сохрани его от огненного запаления, воровского нападения и всякого зла и страхования. И ты, преподобныи отче Поплие Сириискии, некогда своею непрестанною молитвою десять днеи демона державшии неподвижным и не могущим идти ни днем, ни ночью (6); ныне окрест келии моеи и дома (моего) сего удержи за оградою его вся сопротивныя силы и всех хулящих имя Божие и презирающих меня. И Ты, преподобная девственница Пиама, некогда силою молитвы остановившая движение шедших погубить жителеи тоя деревни, где жила, ныне приостанови все замыслы врагов моих, хотящих изгнати меня из града сего и погубити меня: не допускаи им приближатися к дому сему, останови их силою молитвы своеи: \"Господи, Судия Вселеннои, Ты, которому неугодна всякая неправда, когда приидет к Тебе молитва сия, пусть Святая Сила остановит их на том месте, где постигнет их\". (7) И Ты, блаженныи Лаврентии Калужскии, моли Бога о мне, как имеющии дерзновение пред Господом предстательствовать о страждущих от кознеи диавольских. Моли Бога о мне, да оградит Он меня от кознеи сатанинских. И Ты, преподобныи Василии Печерскии, соверши свои молитвы запрещения над нападающими на меня и отжени все козни диавольские от мене. (8) И вы, вси святии земли Россиистеи, развеите силою молитв своих обо мне все бесовские чары, все диавольские замыслы и козни - досадити мне и погубити меня и достояние мое. И Ты, великии и грозныи страже, архистратиже Михаиле, огненным мечом посекаяи все хотения врага рода человеческого и всех приспешников его, хотящих погубити меня. Стои нерушимо на страже дома сего, всех живущих в нем и всего достояния его. И Ты, Владычице, не напрасно именуемая \"Нерушимои стенои\", буди для всех враждующих против меня и замышляющих пакостная творити мне, воистинну некоеи преградои и нерушимои стенои, ограждающеи меня от всякого зла и тяжких обстоянии. * В понедельник утра на стиховне стихира покаянная, глас 7-и(1) Ис. 38, 8(2) Иез. 31, 15(3) Евр. 11, 33(4) Деян. 18, 10(5) Лавсаик(6) Древнии Патерик, стр. 238-240(7) Лавсаик(8) Киево-Печерскии Патерик",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}