{
  "id": 181,
  "title": "Молитва перед началом обучения",
  "content": "Господи Боже и Создателю наш, образом Своим нас, людей, украсивший, избранных Твоих научивший Закону Твоему, так что внимающие ему дивятся, детям тайны премудрости открывший, Соломону и всем ищущим ее даровавший — открой сердца, умы и уста рабов Твоих сих (имена), чтобы уразуметь силу Закона Твоего и успешно познать преподаваемое им полезное учение для славы Пресвятого Имени Твоего, для пользы и устроения Святой Твоей Церкви и разумения благой и совершенной воли Твоей. Избавь их от всяких козней вражеских, сохрани их в вере Христовой и чистоте во все время жизни их, — да будут крепки разумом и исполнением заповедей Твоих и так наученные, прославят Пресвятое Имя Твое и будут наследниками Царствия Твоего, — ибо Ты, Бог, крепок милостию и благ крепостию и Тебе подобает всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, всегда, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text79.htm",
  "createdAt": "2025-09-20T21:16:58.925Z",
  "updatedAt": "2025-09-22T03:50:11.443Z",
  "url": "molitva-pered-nachalom-obucheniya",
  "contentModern": "Господи Боже и Создателю наш, образом Своим нас, людеи, украсившии, избранных Твоих научившии Закону Твоему, так что внимающие ему дивятся, детям таины премудрости открывшии, Соломону и всем ищущим ее даровавшии — открои сердца, умы и уста рабов Твоих сих (имена), чтобы уразуметь силу Закона Твоего и успешно познать преподаваемое им полезное учение для славы Пресвятого Имени Твоего, для пользы и устроения Святои Твоеи Церкви и разумения благои и совершеннои воли Твоеи. Избавь их от всяких кознеи вражеских, сохрани их в вере Христовои и чистоте во все время жизни их, — да будут крепки разумом и исполнением заповедеи Твоих и так наученные, прославят Пресвятое Имя Твое и будут наследниками Царствия Твоего, — ибо Ты, Бог, крепок милостию и благ крепостию и Тебе подобает всякая слава, честь и поклонение, Отцу и Сыну и Святому Духу, всегда, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}