{
  "id": 409,
  "title": "Молитва о спасении державы Российской и утолении в ней раздоров и нестроений",
  "content": "(Святителя Тихона, Патриарха Московского и всея Руси)Господи Боже, Спасителю наш! К Тебе припадаем сокрушен­ным сердцем и исповедуем грехи и беззакония наша, ими же раздражихом Твое благоутробие и затворихом щедроты Твоя. Отступихом бо от Тебе, Владыко, и заповедей Твоих не соблюдохом, ниже сотворихом, яко же заповедал еси нам. Сего ради нестроени­ем поразил еси нас, и дал еси нас на попрание врагом нашим, и ума лихомся паче всех язык, и быхом в притчу и поношение соседом нашим. Боже великий и дивный, каяйся о злобах человеческих, возводяй низверженныя и утверждайя низпадающия! Небесную Твою силу с небесе низпосли, уврачуй язвы душ наших и воздвигни нас от одра болезни, яко наполнишася разслабления чресла наша, яко болим неправдою и рождаем беззаконие. Утоли шатания и раздо­ры в земли нашей, отжени от нас зависти и рвения, убийства и пианства, разжения и соблазны, попали в сердцах наших всяку нечистоту, вражду и злобу, да паки возлюбим друг друга и едино пребудем в Тебе, Господе и Владыце нашем, якоже повелел еси и за­поведал еси нам. Помилуй нас, Господи, помилуй нас, яко исполнихомся уничижения и несмы достойни возвести очеса наша на не­бо. Помяни милости, яже показал еси отцем нашим, преложи гнев Твой на милосердие и даждъ нам помощь от скорби. Молит Тя Твоя Церковь, представляющи Тебе ходатайство другов Твоих: преподобных и богоносных отцев наших Сергия Радонежскаго и Серафима Саровскаго, Петра, Алексия, Ионы, Иова, Филиппа, святителей Московских, священномученика Ермогена, страсто­терпца Царя Николая, страстотерпицы Царицы Александры, Царевича Алексия, великих княжен Ольги, Татианы, Марии, Ана­стасии, и верных слуг их, наипаче святителя Тихона, Патриар­ха Московскаго, исповедника, преподобномученицы великой кня­гини Елисаветы, ...и всех святых в земли нашей просиявших, из­ряднее же Пресвятыя Богородицы и Приснодевы Марии, от лет древних покрывавшия и заступавшия страну нашу. Вразуми всех, иже во власти суть, и возглаголи в них благая о Церкви Тво­ей и о всех людех Твоих. Силою Креста Твоего укрепи воинство на­ше и избави их от всякаго навета вражия. Воздвигни нам мужей силы и разума, и даждь всем нам Духа премудрости и страха Божия, Духа крепости и благочестия. Господи, к Тебе прибегаем, научи нас творити волю Твою, яко Ты еси Бог наш, яко у Тебе источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text271.htm",
  "createdAt": "2025-09-20T21:25:10.573Z",
  "updatedAt": "2025-09-22T03:50:11.442Z",
  "url": "molitva-o-spasenii-derzhavy-rossiyskoy-i-utolenii-v-ney-razdorov-i-nestroeniy",
  "contentModern": "(Святителя Тихона, Патриарха Московского и всея Руси)Господи Боже, Спасителю наш! К Тебе припадаем сокрушен­ным сердцем и исповедуем грехи и беззакония наша, ими же раздражихом Твое благоутробие и затворихом щедроты Твоя. Отступихом бо от Тебе, Владыко, и заповедеи Твоих не соблюдохом, ниже сотворихом, яко же заповедал еси нам. Сего ради нестроени­ем поразил еси нас, и дал еси нас на попрание врагом нашим, и ума лихомся паче всех язык, и быхом в притчу и поношение соседом нашим. Боже великии и дивныи, каяися о злобах человеческих, возводяи низверженныя и утверждаия низпадающия! Небесную Твою силу с небесе низпосли, уврачуи язвы душ наших и воздвигни нас от одра болезни, яко наполнишася разслабления чресла наша, яко болим неправдою и рождаем беззаконие. Утоли шатания и раздо­ры в земли нашеи, отжени от нас зависти и рвения, убииства и пианства, разжения и соблазны, попали в сердцах наших всяку нечистоту, вражду и злобу, да паки возлюбим друг друга и едино пребудем в Тебе, Господе и Владыце нашем, якоже повелел еси и за­поведал еси нам. Помилуи нас, Господи, помилуи нас, яко исполнихомся уничижения и несмы достоини возвести очеса наша на не­бо. Помяни милости, яже показал еси отцем нашим, преложи гнев Твои на милосердие и дажд нам помощь от скорби. Молит Тя Твоя Церковь, представляющи Тебе ходатаиство другов Твоих: преподобных и богоносных отцев наших Сергия Радонежскаго и Серафима Саровскаго, Петра, Алексия, Ионы, Иова, Филиппа, святителеи Московских, священномученика Ермогена, страсто­терпца Царя Николая, страстотерпицы Царицы Александры, Царевича Алексия, великих княжен Ольги, Татианы, Марии, Ана­стасии, и верных слуг их, наипаче святителя Тихона, Патриар­ха Московскаго, исповедника, преподобномученицы великои кня­гини Елисаветы,...и всех святых в земли нашеи просиявших, из­ряднее же Пресвятыя Богородицы и Приснодевы Марии, от лет древних покрывавшия и заступавшия страну нашу. дай разумение всех, иже во власти суть, и возглаголи в них благая о Церкви Тво­еи и о всех людех Твоих. Силою Креста Твоего укрепи воинство на­ше и избавь их от всякаго навета вражия. Воздвигни нам мужеи силы и разума, и дай всем нам Духа премудрости и страха Божия, Духа крепости и благочестия. Господи, к Тебе прибегаем, научи нас творити волю Твою, яко Ты еси Бог наш, яко у Тебе источник живота, во свете Твоем узрим свет. Пробави милость Твою ведущим Тя во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}