{
  "id": 51,
  "title": "Молитвы ко Господу Св. Иоанна Кронштадтского",
  "content": "Молитва первая Господи! Имя Тебе Любовь: не отвергни меня, заблуждающегося человека! Имя Тебе – Сила: подкрепи меня изнемогающего и падающего! Имя Тебе – Свет: просвети мою душу, омраченную житейскими страстями! Имя Тебе - Мир: умири мятущуюся душу мою! Имя Тебе – Милость: не переставай миловать меня. Молитва вторая Господи, Ты Судия земли, Ты не любишь неправду, услыши молитву мою недостойную и пошли силу Твою, и пошли помощь Твою там, где встретят меня враги видимые и невидимые, и чтобы стали столпы на месте том, где их встретит сила Твоя. Аминь. Молитва третья Тебе, Господи, единому Благому и Непамятозлобному, исповедую грехи моя; Тебе припадаю, вопия, недостойный: согреших, Господи, согреших, и несмь достоин воззрети на высоту небесную от множества неправд моих. Но, Господи мой, Господи, даруй ми слезы умиления, единый Блаже и Милостивый, яко да ими Тя умолю, очиститися прежде конца от всякаго греха: страшно бо и грозно место имам пройти, тела разлучився, и множество мя мрачное и безчеловечное демонов срящет, и никтоже в помощь спутствуяй, или избавляяй. Тем припадаю Твоей благости, не предаждь обидящим мя, ниже да похвалятся о мне врази мои, Благий Господи, ниже да рекут: в руки наша пришел еси и нам предан еси. Ни, Господи, не забуди щедрот Твоих и не воздаждь ми по беззаконием моим, и не отврати лица Твоего от мене; но Ты, Господи, накажи мя, обаче милостию и щедротами, враг же мой да не возрадуется о мне, но угаси его на мя прещения и все упраздни его действо. И даждь ми к Тебе путь неукорный, Благий Господи, занеже, и согрешив, не прибегох ко иному врачу и не прострех руки моея к богу чуждему. Не отрини убо моления моего, но услыши мя Твоею благостию и утверди мое сердце страхом Твоим; и да будет благодать Твоя на мне, Господи, яко огнь попаляяй нечистыя во мне помыслы. Ты бо еси, Господи, свет паче всякаго света, радость паче всякия радости, упокоение паче всякаго упокоения, жизнь истинная и спасение, пребывающее во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/Molitvy-ko-Gospodu-Sv-Ioanna-Kronshtadskogo",
  "createdAt": "2025-09-20T21:12:14.991Z",
  "updatedAt": "2025-09-22T03:50:11.454Z",
  "url": "molitvy-ko-gospodu-sv-ioanna-kronshtadtskogo",
  "contentModern": "Молитва первая Господи! Имя Тебе Любовь: не отвергни меня, заблуждающегося человека! Имя Тебе – Сила: подкрепи меня изнемогающего и падающего! Имя Тебе – Свет: просвети мою душу, омраченную житеискими страстями! Имя Тебе - Мир: умири мятущуюся душу мою! Имя Тебе – Милость: не переставаи миловать меня. Молитва вторая Господи, Ты Судия земли, Ты не любишь неправду, услыши молитву мою недостоиную и пошли силу Твою, и пошли помощь Твою там, где встретят меня враги видимые и невидимые, и чтобы стали столпы на месте том, где их встретит сила Твоя. Аминь. Молитва третья Тебе, Господи, единому Благому и Непамятозлобному, исповедую грехи моя; Тебе припадаю, вопия, недостоиныи: согреших, Господи, согреших, и несмь достоин воззрети на высоту небесную от множества неправд моих. Но, Господи мои, Господи, даруи мне слезы умиления, единыи Блаже и Милостивыи, яко да ими Тя умолю, очиститися прежде конца от всякаго греха: страшно бо и грозно место имам проити, тела разлучився, и множество меня мрачное и безчеловечное демонов срящет, и никтоже в помощь спутствуяи, или избавляяи. Тем припадаю Твоеи благости, не предаждь обидящим меня, ниже да похвалятся о мне врази мои, Благии Господи, ниже да рекут: в руки наша пришел еси и нам предан еси. Ни, Господи, не забуди щедрот Твоих и не воздаждь мне по беззаконием моим, и не отврати лица Твоего от мене; но Ты, Господи, накажи меня, обаче милостию и щедротами, враг же мои да не возрадуется о мне, но угаси его на меня прещения и все упраздни его деиство. И дай мне к Тебе путь неукорныи, Благии Господи, занеже, и согрешив, не прибегох ко иному врачу и не прострех руки моея к богу чуждему. Не отрини убо моления моего, но услыши меня Твоею благостию и утверди мое сердце страхом Твоим; и да будет благодать Твоя на мне, Господи, яко огнь попаляяи нечистыя во мне помыслы. Ты бо еси, Господи, свет паче всякаго света, радость паче всякия радости, упокоение паче всякаго упокоения, жизнь истинная и спасение, пребывающее во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}