{
  "id": 424,
  "title": "Молитва узника в темнице заключеннаго",
  "content": "(Творение святителя Филарета Московского) Господи Боже, Создателю и Спасителю мой! Благословенно да будет имя Твое Святое. Благодарение и слава Тебе, Господи, о всех благих, яже прият от Тебе в житии сем. Ныне же скорбь и болезнь обретох, и Имя Твое призываю. Поношения нападоша на мя. Положиша мя в рове преисподнем, в темных и сени смертней. Скорблю о сем; и по сей скорби разумеваю, яко согреших пред Тобою, и по грехом моим приидоша на мя беды; ибо праведники Твои не унывающе и в темницах пояху Тебе, и во страданиих радовахуся. И аще беззакония назриши, Господи, Господи, кто постоит? Яко несть человек, иже не согреши. Но Ты, Господи, грехи всего мира носиши, и покаянием очищаеши. Верую, яко и мене грешнаго не отвержеши от лица Твоего. За весь мир Единородный Сын Твой излия Свою Божественную Кровь. Верую, яко и мене от грехов моих омыти может и хощет. Сего ради с Давидом глаголю: исповем на мя беззаконие мое. Ты же, яко Благ, остави нечестие сердца моего. Страшуся суда и осуждения человеческого: но наипаче да будет мне в сердце страх Твой неумытный суд и вечное осуждение. Аще неправда возстанет на мя, дерзаю словом Давидовым молитися Тебе, услыши, Господи, правду мою и вонми суду моему, и правдою Твоею избави мя. Аще же неправду сотворих: милосердием Твоим неправду мою уврачуй. Не попусти уклонитися сердцу моему во словеса лукавствия, к сокрытию истины, и к ложному оправданию. Помози мне и уразумети, и возненавидети неправду мою: возлюбити же правду, и во истине обрести облегчение души моей. Облегчи бремя бедствия моего. А еже понести мне суждено, да понесу с терпением, ради очищения грехов моих, и ради умилостивления Твоего правосудия. Аще и стыд покрыет мене пред некими человеками: да потерплю со смирением, да умилостивлю Тебе, Господи, да не постыжен буду пред лицем сего мира на Страшном Суде Твоем. Прихожду к Тебе скорбный и печальный: не лиши мене духовного утешения. Прихожду к Тебе омраченный: яви свет упования спасения. Припадаю к Тебе изнемогший: возстави и утверди мене благодатию Твоею. Паче всего даруй мне желание, и помози мне, Господи, творити во всем Твою волю, да в мире совести прославлю Имя Твое Святое, Отца и Сына и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text507.htm",
  "createdAt": "2025-09-20T21:25:43.553Z",
  "updatedAt": "2025-09-22T03:50:11.449Z",
  "url": "molitva-uznika-v-temnitse-zaklyuchennago",
  "contentModern": "(Творение святителя Филарета Московского) Господи Боже, Создателю и Спасителю мои! Благословенно да будет имя Твое Святое. Благодарение и слава Тебе, Господи, о всех благих, яже прият от Тебе в житии сем. Ныне же скорбь и болезнь обретох, и Имя Твое призываю. Поношения нападоша на меня. Положиша меня в рове преисподнем, в темных и сени смертнеи. Скорблю о сем; и по сеи скорби разумеваю, яко согреших пред Тобою, и по грехом моим приидоша на меня беды; ибо праведники Твои не унывающе и в темницах пояху Тебе, и во страданиих радовахуся. И если беззакония назриши, Господи, Господи, кто постоит? Яко несть человек, иже не согреши. Но Ты, Господи, грехи всего мира носиши, и покаянием очищаеши. Верую, яко и мене грешнаго не отвержеши от лица Твоего. За весь мир Единородныи Сын Твои излия Свою Божественную Кровь. Верую, яко и мене от грехов моих омыти может и хощет. Сего ради с Давидом глаголю: исповем на меня беззаконие мое. Ты же, яко Благ, прости нечестие сердца моего. Страшуся суда и осуждения человеческого: но наипаче да будет мне в сердце страх Твои неумытныи суд и вечное осуждение. если неправда возстанет на меня, дерзаю словом Давидовым молитися Тебе, услыши, Господи, правду мою и вонми суду моему, и правдою Твоею избавь меня. если же неправду сотворих: милосердием Твоим неправду мою уврачуи. Не попусти уклонитися сердцу моему во словеса лукавствия, к сокрытию истины, и к ложному оправданию. Помози мне и уразумети, и возненавидети неправду мою: возлюбити же правду, и во истине обрести облегчение души моеи. Облегчи бремя бедствия моего. А еже понести мне суждено, да понесу с терпением, ради очищения грехов моих, и ради умилостивления Твоего правосудия. если и стыд покрыет мене пред некими человеками: да потерплю со смирением, да умилостивлю Тебе, Господи, да не постыжен буду пред лицем сего мира на Страшном Суде Твоем. Прихожду к Тебе скорбныи и печальныи: не лиши мене духовного утешения. Прихожду к Тебе омраченныи: яви свет упования спасения. Припадаю к Тебе изнемогшии: возстави и утверди мене благодатию Твоею. Паче всего даруи мне желание, и помози мне, Господи, творити во всем Твою волю, да в мире совести прославлю Имя Твое Святое, Отца и Сына и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}