{
  "id": 341,
  "title": "Mученику Трифону",
  "content": "Тропарь, глас 8-й: Мученик Твой, Господи, Трифон во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощныя дерзости. Того молитвами спаси души наша. Кондак, глас 8-й: Троическою твердостию многобожие разрушил еси от конец, всеславне, честен во Христе быв, и, победив мучители во Христе Спасителе, венец приял еси мученичества твоего и дарования Божественных исцелений, яко непобедим. Молитва: О, святый мучениче Христов Трифоне, скорый помощниче всем, к тебе прибегающим, и молящимся пред святым твоим образом, скоропослушный предстателю! Услыши убо ныне и на всякий час моление нас, недостойных рабов твоих, почитающих святую память твою, и предстательствуй о нас пред Господем на всяком месте, ты бо, угодниче Христов, святый мучениче и чудотворче Трифоне, в великих чудесех возсиявый, прежде исхода твоего от жития сего тленнаго молился еси ко Господу и испросил у Него дар сей: аще кто в коей-либо нужде, беде, печали и болезни душевней или телесней призывати начнет святое имя твое, той да избавлен будет от всякаго прилога злаго, и якоже ты иногда дщерь цареву, во граде Риме от диавола мучиму, исцелил еси, сице и нас от лютых его козней сохрани во вся дни живота нашего, наипаче же в день страшный последняго нашего издыхания предстательствуй о нас, буди нам тогда помошник, и скорый прогонитель лукавых духов, и к Царствию Небесному предводитель, идеже ты ныне предстоиши с лики святых у Престола Божия, моли Господа, да сподобит и нас причастниками быти присносущнаго веселия и радости, да с тобою купно удостоимся славити Отца и Сына и Святаго Утешителя Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text794.htm",
  "createdAt": "2025-09-20T21:22:44.529Z",
  "updatedAt": "2025-09-22T03:50:11.457Z",
  "url": "mucheniku-trifonu",
  "contentModern": "Тропарь, глас 8-и: Мученик Твои, Господи, Трифон во страдании своем венец прият нетленныи от Тебе, Бога нашего: имеяи бо крепость Твою, мучителеи низложи, сокруши и демонов немощныя дерзости. Того молитвами спаси души наша. Кондак, глас 8-и: Троическою твердостию многобожие разрушил еси от конец, всеславне, честен во Христе быв, и, победив мучители во Христе Спасителе, венец приял еси мученичества твоего и дарования Божественных исцелении, яко непобедим. Молитва: О, святыи мучениче Христов Трифоне, скорыи помощниче всем, к тебе прибегающим, и молящимся пред святым твоим образом, скоропослушныи предстателю! Услыши убо ныне и на всякии час моление нас, недостоиных рабов твоих, почитающих святую память твою, и предстательствуи о нас пред Господем на всяком месте, ты бо, угодниче Христов, святыи мучениче и чудотворче Трифоне, в великих чудесех возсиявыи, прежде исхода твоего от жития сего тленнаго молился еси ко Господу и испросил у Него дар сеи: если кто в коеи-либо нужде, беде, печали и болезни душевнеи или телеснеи призывати начнет святое имя твое, тои да избавлен будет от всякаго прилога злаго, и якоже ты иногда дщерь цареву, во граде Риме от диавола мучиму, исцелил еси, сице и нас от лютых его кознеи сохрани во вся дни живота нашего, наипаче же в день страшныи последняго нашего издыхания предстательствуи о нас, буди нам тогда помошник, и скорыи прогонитель лукавых духов, и к Царствию Небесному предводитель, идеже ты ныне предстоиши с лики святых у Престола Божия, моли Господа, да сподобит и нас причастниками быти присносущнаго веселия и радости, да с тобою купно удостоимся славити Отца и Сына и Святаго Утешителя Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}