{
  "id": 192,
  "title": "Мученику Гавриилу Белостокскому",
  "content": "Молитва: Младенческаго незлобия хранителю и мученическаго мужества носителю, Гаврииле блаженне. Страны нашея адаманте драгоценный и иудейскаго нечестия обличителю! К тебе мы грешнии молитвенно прибегаем, и о гресех своих сокрушающеся, малодушия же своего стыдящеся, любовию зовем ти: наших скверн не возгнушайся, чистоты сый сокровище; нашего малодушия не омерзи, долготерпения учителю; но паче сих, немощи наша от небес видя, тех исцеления нам твоею подаждь молитвою, и твоея Христу верности подражатели нас быти научи. Аще же терпеливо крест искушений и злостраданий понести не возможем, обаче и тогда милостивыя твоея помощи не лиши нас, угодниче Божий, но свободу и ослабу нам у Господа испроси: таже и молящияся о чадех своих матери услыши, здравию и спасению младенцем от Господа податися умоляяй: несть таковаго жестокаго сердца, еже слышанием о муках твоих, святый младенче, не умилится. И аще кроме сего умиленнаго воздыхания никоегоже благаго деяния принести возможем, но и таковым умиленным помыслом наша умы и сердца, блаженне, просветив, на исправление жития нашего благодатию Божиею нас настави: вложи в нас о спасении души и о славе Божией ревность неустанную, и о часе смертнем память неусыпную хранити помози нам, наипаче же в смертнем успении нашем терзания демонская и помыслы отчаяния от душ наших предстательством твоим отжени, и сия упованием Божественнаго прощения испроси, но еже и тогда, и ныне славити нам милосердие Отца и Сына и Святаго Духа, и твое крепкое заступление, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text103.htm",
  "createdAt": "2025-09-20T21:17:23.112Z",
  "updatedAt": "2025-09-22T03:50:11.456Z",
  "url": "mucheniku-gavriilu-belostokskomu",
  "contentModern": "Молитва: Младенческаго незлобия хранителю и мученическаго мужества носителю, Гаврииле блаженне. Страны нашея адаманте драгоценныи и иудеискаго нечестия обличителю! К тебе мы грешнии молитвенно прибегаем, и о гресех своих сокрушающеся, малодушия же своего стыдящеся, любовию зовем ти: наших скверн не возгнушаися, чистоты сыи сокровище; нашего малодушия не омерзи, долготерпения учителю; но паче сих, немощи наша от небес видя, тех исцеления нам твоею подай молитвою, и твоея Христу верности подражатели нас быти научи. если же терпеливо крест искушении и злострадании понести не возможем, обаче и тогда милостивыя твоея помощи не лиши нас, угодниче Божии, но свободу и ослабу нам у Господа испроси: таже и молящияся о чадех своих матери услыши, здравию и спасению младенцем от Господа податися умоляяи: несть таковаго жестокаго сердца, еже слышанием о муках твоих, святыи младенче, не умилится. И если кроме сего умиленнаго воздыхания никоегоже благаго деяния принести возможем, но и таковым умиленным помыслом наша умы и сердца, блаженне, просветив, на исправление жития нашего благодатию Божиею нас настави: вложи в нас о спасении души и о славе Божиеи ревность неустанную, и о часе смертнем память неусыпную хранити помози нам, наипаче же в смертнем успении нашем терзания демонская и помыслы отчаяния от душ наших предстательством твоим отжени, и сия упованием Божественнаго прощения испроси, но еже и тогда, и ныне славити нам милосердие Отца и Сына и Святаго Духа, и твое крепкое заступление, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}