{
  "id": 78,
  "title": "О даровании кротости и смирения в служении ближним. Молитва св. Иоанна Кронштадтского.",
  "content": "О, кроткий и смиренный сердцем Творче, Жизнодавче, Искупителю, Кормителю и Хранителю наш, Господи Иисусе! Научи Ты нас любви, кротости и смирению Духом Твоим Святым и укрепи нас в сих достолюбезнейших Тебе добродетелях, да не надмевают нашего сердца дары Твои богатые, да ни мним мы, что мы питаем, довольствуем и поддерживаем коголибо: Ты - общий всех Кормилец - питаешь, довольствуешь и хранишь; все под крылами Твоея благости, щедрот и человеколюбия довольствуются и покоятся, а не под нашими, ибо мы сами имеем нужду укрываться в тени крыл Твоих, - каждое мгновение нашей жизни. Наши очи устремлены к Тебе, Богу нашему, якоже очи раб в руку господий, очи рабыни в руку госпожи своея, дондеже ущедриши нас. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/O-darovanii-krotosti-i-smireniya-v-sluzhenii-blizhnim-Molitva-sv-Ioanna-Kronshtadtskogo",
  "createdAt": "2025-09-20T21:13:11.683Z",
  "updatedAt": "2025-09-22T03:50:11.458Z",
  "url": "o-darovanii-krotosti-i-smireniya-v-sluzhenii-blizhnim-molitva-sv-ioanna-kronshtadtskogo",
  "contentModern": "О, кроткии и смиренныи сердцем Творче, Жизнодавче, Искупителю, Кормителю и Хранителю наш, Господи Иисусе! Научи Ты нас любви, кротости и смирению Духом Твоим Святым и укрепи нас в сих достолюбезнеиших Тебе добродетелях, да не надмевают нашего сердца дары Твои богатые, да ни мним мы, что мы питаем, довольствуем и поддерживаем коголибо: Ты - общии всех Кормилец - питаешь, довольствуешь и хранишь; все под крылами Твоея благости, щедрот и человеколюбия довольствуются и покоятся, а не под нашими, ибо мы сами имеем нужду укрываться в тени крыл Твоих, - каждое мгновение нашеи жизни. Наши очи устремлены к Тебе, Богу нашему, якоже очи раб в руку господии, очи рабыни в руку госпожи своея, дондеже ущедриши нас. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}