{
  "id": 50,
  "title": "О путешествующих",
  "content": "Тропарь, глас 2 Путь и истина сый, Христе, спутника Ангела Твоего рабом Твоим ныне, якоже Товии иногда, посли сохраняюща, и невредимых, к славе Твоей, от всякаго зла во всяком благополучии соблюдающа, молитвами Богородицы, Едине Человеколюбче. Кондак, глас 2 Луце и Клеопе во Еммаус спутешествовавый, Спасе, сшествуй и ныне рабом Твоим, путешествовати хотящим, от всякаго избавляя их злаго обстояния: вся бо Ты, яко Человеколюбец, можеши хотяй. Молитва Господи Иисусе Христе Боже наш, истинный и живый путю, состранствовати мнимому Твоему отцу Иосифу и Пречистей Ти Деве Матери во Египет изволивый, и Луце и Клеопе во Еммаус спутешествовавый! И ныне смиренно молим Тя, Владыко Пресвятый, и рабом Твоим сим Твоею благодатию спутешествуй. И якоже рабу Твоему Товии, Ангела Хранителя и наставника посли, сохраняюща и избавляюща их от всякаго злаго обстояния видимых и невидимых врагов, и ко исполнению заповедей Твоих наставляюща, мирно же и благополучно и здраво препровождающа, и паки цело и безмятежно возвращающа; и даждь им все благое свое намерение ко благоугождению Твоему благополучно в славу Твою исполнити. Твое бо есть, еже миловати и спасати нас, и Тебе славу возсылаем со Безначальным Твоим Отцем и со Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь. Молитва ко Пресвятой Богородице «Скоропослушнице» Преблагословенная Владычице, Приснодево Богородице, Бога Слова паче всякаго слова на спасение наше рождшая, и благодать Его преизобильно паче всех приявшая, море явльшаяся Божественных дарований и чудес приснотекущая река, изливающая благость всем, с верою к Тебе прибегающим! Чудотворному Твоему образу припадающе, молимся Тебе всещедрей Матери Человеколюбиваго Владыки: удиви на нас пребогатыя милости Твоя и прошения наша, приносимая Тебе, Скоропослушнице, ускори исполнити все, еже на пользу во утешение и спасение, коемуждо устрояющи. Посети, Преблагая, рабы Твоя благодатию Твоею, подаждь недугующим цельбу и совершенное здравие, обуреваемым тишину, плененным свободу и различными образы страждущих утеши. Избави, Всемилостивая Госпоже, всяк град и страну от глада, язвы, труса, потопа, огня, меча и иныя казни временныя и вечныя, Матерним Твоим дерзновением отвращающи гнев Божий: и душевнаго расслабления, обуревания страстей и грехопадений свободи рабы Твоя, яко да непреткновенно во всяком благочестии поживше в сем веце, и в будущем вечных благ сподобимся благодатию и человеколюбием Сына Твоего и Бога, Емуже подобает всякая слава, честь и поклонение со Безначальным Его Отцем и Пресвятым Духом ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text887.htm",
  "createdAt": "2025-09-20T21:12:12.833Z",
  "updatedAt": "2025-09-22T03:50:11.459Z",
  "url": "o-puteshestvuyuschih",
  "contentModern": "Тропарь, глас 2 Путь и истина сыи, Христе, спутника Ангела Твоего рабом Твоим ныне, якоже Товии иногда, посли сохраняюща, и невредимых, к славе Твоеи, от всякаго зла во всяком благополучии соблюдающа, молитвами Богородицы, Едине Человеколюбче. Кондак, глас 2 Луце и Клеопе во Еммаус спутешествовавыи, Спасе, сшествуи и ныне рабом Твоим, путешествовати хотящим, от всякаго избавляя их злаго обстояния: вся бо Ты, яко Человеколюбец, можеши хотяи. Молитва Господи Иисусе Христе Боже наш, истинныи и живыи путю, состранствовати мнимому Твоему отцу Иосифу и Пречистеи Ти Деве Матери во Египет изволивыи, и Луце и Клеопе во Еммаус спутешествовавыи! И ныне смиренно молим Тя, Владыко Пресвятыи, и рабом Твоим сим Твоею благодатию спутешествуи. И якоже рабу Твоему Товии, Ангела Хранителя и наставника посли, сохраняюща и избавляюща их от всякаго злаго обстояния видимых и невидимых врагов, и ко исполнению заповедеи Твоих наставляюща, мирно же и благополучно и здраво препровождающа, и паки цело и безмятежно возвращающа; и дай им все благое свое намерение ко благоугождению Твоему благополучно в славу Твою исполнити. Твое бо есть, еже миловати и спасати нас, и Тебе славу возсылаем со Безначальным Твоим Отцем и со Пресвятым и Благим и Животворящим Твоим Духом, ныне и всегда и во веки веков. Аминь. Молитва ко Пресвятои Богородице «Скоропослушнице» Преблагословенная Владычице, Приснодево Богородице, Бога Слова паче всякаго слова на спасение наше рождшая, и благодать Его преизобильно паче всех приявшая, море явльшаяся Божественных даровании и чудес приснотекущая река, изливающая благость всем, с верою к Тебе прибегающим! Чудотворному Твоему образу припадающе, молимся Тебе всещедреи Матери Человеколюбиваго Владыки: удиви на нас пребогатыя милости Твоя и прошения наша, приносимая Тебе, Скоропослушнице, ускори исполнити все, еже на пользу во утешение и спасение, коемуждо устрояющи. Посети, Преблагая, рабы Твоя благодатию Твоею, подай недугующим цельбу и совершенное здравие, обуреваемым тишину, плененным свободу и различными образы страждущих утеши. избавь, Всемилостивая Госпоже, всяк град и страну от глада, язвы, труса, потопа, огня, меча и иныя казни временныя и вечныя, Матерним Твоим дерзновением отвращающи гнев Божии: и душевнаго расслабления, обуревания страстеи и грехопадении свободи рабы Твоя, яко да непреткновенно во всяком благочестии поживше в сем веце, и в будущем вечных благ сподобимся благодатию и человеколюбием Сына Твоего и Бога, Емуже подобает всякая слава, честь и поклонение со Безначальным Его Отцем и Пресвятым Духом ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица"
    ]
  }
}