{
  "id": 439,
  "title": "Об ослаблении вечных мук умерших некрещеными",
  "content": "Мученику Уару Тропарь, глас 4-й: Воинством святых страстотерпец страждущие законне, зря онех, показал еси мужески крепость свою. И устремився на страсть волею, и умрети вожделе за Христа, Иже приял еси почесть победы твоего страдания, Уаре, моли спастися душам нашим. Кондак, глас 4: Христу последуя, мучениче Уаре, Того испив чашу, и венцем мучения увязеся, и со Ангелы ликовствуеши, моли непрестанно за души наша Молитва: О, святый мучениче Уаре досточудный, ревностию по Владыце Христу разжигаемь, Небеснаго Царя пред мучителем исповедал еси, и о Нем усердно пострадал еси, и ныне предстоиши Ему со ангелы, и в вышних ликуеши, и зриши ясно Святую Троицу, и светом Безначальнаго Сияния наслаждаешися, воспомяни и наших сродников томление, умерших в нечестии, приими наше прошение, и якоже Клеопатрин род неверный молитвами твоими от вечных мук свободил еси, тако воспомяни елицы противобожне погребенныя, умершия некрещенными, потщися испросити оным от вечныя тьмы избавление, да вси едиными усты и единем сердцем восхвалим Премилосерднаго Творца во веки веков. Аминь",
  "originalUrl": "https://www.molitvoslov.com/text236.htm",
  "createdAt": "2025-09-20T21:26:15.818Z",
  "updatedAt": "2025-09-22T03:50:11.459Z",
  "url": "ob-oslablenii-vechnyh-muk-umershih-nekreschenymi",
  "contentModern": "Мученику Уару Тропарь, глас 4-и: Воинством святых страстотерпец страждущие законне, зря онех, показал еси мужески крепость свою. И устремився на страсть волею, и умрети вожделе за Христа, Иже приял еси почесть победы твоего страдания, Уаре, моли спастися душам нашим. Кондак, глас 4: Христу последуя, мучениче Уаре, Того испив чашу, и венцем мучения увязеся, и со Ангелы ликовствуеши, моли непрестанно за души наша Молитва: О, святыи мучениче Уаре досточудныи, ревностию по Владыце Христу разжигаемь, Небеснаго Царя пред мучителем исповедал еси, и о Нем усердно пострадал еси, и ныне предстоиши Ему со ангелы, и в вышних ликуеши, и зриши ясно Святую Троицу, и светом Безначальнаго Сияния наслаждаешися, воспомяни и наших сродников томление, умерших в нечестии, приими наше прошение, и якоже Клеопатрин род неверныи молитвами твоими от вечных мук свободил еси, тако воспомяни елицы противобожне погребенныя, умершия некрещенными, потщися испросити оным от вечныя тьмы избавление, да вси едиными усты и единем сердцем восхвалим Премилосерднаго Творца во веки веков. Аминь",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}