{
  "id": 210,
  "title": "Об умножении любви и искоренении ненависти и всякой злобы",
  "content": "Тропарь, глас 4-й: Союзом любве апостолы Твоя связавый, Христе, и нас, Твоих верных рабов к Себе тем крепко связав, творити заповеди Твоя и друг друга любити нелицемерно сотвори, молитвами Богородицы, Едине Человеколюбче. Кондак, глас 5-й: Пламенем любве распали к Тебе сердца наша, Христе Боже, да тою разжигаеми, сердцем, мыслию же и душею, и всею крепостию нашею возлюбим Тя, и искренняго своего яко себе, и повеления Твоя храняще славим Тя, всех благ Дателя. Прокимен, глас 7-й: Возлюблю Тя, Господи, крепосте моя, Господь утверждение мое. Евангелие от Иоанна, гл.13, ст.31-3: Егда изыде, глагола Иисус: ныне прославися Сын Человеческий, и Бог прославися о нем; аще Бог прославися о нем, и Бог прославит его в себе, и абие прославит его. Чадца, еще с вами мало есмь: взыщете Мене, и якоже рех Иудеом, яко аможе Аз иду, вы не можете приити: и вам глаголю ныне. Заповедь новую даю вам, да любите друг друга: якоже возлюбих вы, да и вы любите себе; о сем разумеют вси, яко мои ученицы есте, аще любовь имате между собою. Из ектении: Господи, Боже наш, милостиво, яко Благ, призри на изсохшую в любви землю сердца нашего, и тернием ненависти, самолюбия же, и неисчетных беззаконий люте оледеневшую: и каплю благодати Пресвятого Твоего Духа испустив, богато ороси ю, во еже плодоносити, и возрастати от горящия к Тебе любве, всех добродетель корень страх Твой, и о искренняго спасении неленостное попечение, всех же страстей и многообразных лукавств, и лицемерия искоренение, прилежно яко всех Благодетеля молим, скоро услыши и человеколюбно помилуй... Причастен: Заповедь новую даю вам, да любите друг друга, якоже Аз возлюбих вы, рече Господь.",
  "originalUrl": "https://www.molitvoslov.com/text592.htm",
  "createdAt": "2025-09-20T21:18:03.499Z",
  "updatedAt": "2025-09-22T03:50:11.459Z",
  "url": "ob-umnozhenii-lyubvi-i-iskorenenii-nenavisti-i-vsyakoy-zloby",
  "contentModern": "Тропарь, глас 4-и: Союзом любве апостолы Твоя связавыи, Христе, и нас, Твоих верных рабов к Себе тем крепко связав, творити заповеди Твоя и друг друга любити нелицемерно соверши, молитвами Богородицы, Едине Человеколюбче. Кондак, глас 5-и: Пламенем любве распали к Тебе сердца наша, Христе Боже, да тою разжигаеми, сердцем, мыслию же и душею, и всею крепостию нашею возлюбим Тя, и искренняго своего яко себе, и повеления Твоя храняще славим Тя, всех благ Дателя. Прокимен, глас 7-и: Возлюблю Тя, Господи, крепосте моя, Господь утверждение мое. Евангелие от Иоанна, гл.13, ст.31-3: Егда изыде, глагола Иисус: ныне прославися Сын Человеческии, и Бог прославися о нем; если Бог прославися о нем, и Бог прославит его в себе, и абие прославит его. Чадца, еще с вами мало есмь: взыщете Мене, и якоже рех Иудеом, яко аможе Аз иду, вы не можете приити: и вам глаголю ныне. Заповедь новую даю вам, да любите друг друга: якоже возлюбих вы, да и вы любите себе; о сем разумеют вси, яко мои ученицы есте, если любовь имате между собою. Из ектении: Господи, Боже наш, милостиво, яко Благ, призри на изсохшую в любви землю сердца нашего, и тернием ненависти, самолюбия же, и неисчетных беззаконии люте оледеневшую: и каплю благодати Пресвятого Твоего Духа испустив, богато ороси ю, во еже плодоносити, и возрастати от горящия к Тебе любве, всех добродетель корень страх Твои, и о искренняго спасении неленостное попечение, всех же страстеи и многообразных лукавств, и лицемерия искоренение, прилежно яко всех Благодетеля молим, скоро услыши и человеколюбно помилуи... Причастен: Заповедь новую даю вам, да любите друг друга, якоже Аз возлюбих вы, рече Господь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица"
    ]
  }
}