{
  "id": 465,
  "title": "Определение грехов по десяти заповедям",
  "content": "По первой заповеди Имеешь ли постоянную память о Боге и страх Божий в сердце? Не колеблется ли вера твоя в Бога маловерием, сомнениями? Не сомневался ли в святых догматах Веры Православной? Молишь ли Господа Бога укрепить твою веру? Не терял ли надежду на Божие милосердие и помощь? Молишься ли ты каждый день, утром, вечером Богу? Усердна ли твоя молитва? Всегда ли, когда можно посещаешь церковныя богослужения? Не опускаешь ли их без важных причин? Любишь ли читать религиозно-нравственныя книги и читаешь ли их? Не читал ли из грешнаго любопытства книг безбожных и еретических? Жертвуешь ли охотно, по призыву Церкви, на благотворительныя цели и на св. храм? Не прибегал ли к гаданиям? Не участвовал ли в сеансах общения с нечистой силой? Не забываешь ли о главном, о жизни по Закону Божию, о приготовлении к вечности и ответу пред Богом, предаваясь суете, лени, удовольствиям, безпечности? По второй заповеди На первом ли месте у тебя Бог? Может быть, не Бог у тебя на первом месте, а что-либо иное, например: собирание денег, приобретение имущества, удовольствия, развлечения, пища, напитки, одежда, украшения, стремление обращать на себя внимание, играть первую роль, получать похвалы, проводить время в разсеянии, в чтении пустых книг и т. д.? Не отвлекает ли тебя от Господа Бога увлечение телевидением, кино, театром, картами? Может быть, из-за забот о себе, о своей семье забываешь Бога и не живешь по Его заповедям и не исполняешь правила нашей Матери-Церкви? Если так, то, значит, служишь ты своему «кумиру», своему идолу, он у тебя на первом месте, а не Господь Бог и Его учение. Может быть, искусство, спорт, наука занимают у тебя первое место? Может быть, какая-либо страсть (сребролюбие, чревоугодие, плотская любовь и др.) завладела твоим сердцем. Не делаешь ли из себя самого «кумира» по гордости, по эгоизму? Проверь себя. По третьей заповеди Не божился ли в обыкновенных, житейских разговорах, не употреблял ли легкомысленно, без благоговения имя Божие или, что еще хуже, святыню не обращал ли в шутку? Или, не дай Бог, в припадке ожесточения, злобы, отчаяния не позволил ли себе дерзко роптать на Бога или даже хулить Бога? Или дав какую-либо клятву или присягу, потом нарушил ее? Не предавался ли унынию? Не бывает ли разсеянною, невнимательной твоя молитва Богу? По четвёртой заповеди Не нарушаешь ли святости воскресных дней и великих праздников, установленных св. Церковью? Не работаешь ли в эти дни ради выгоды, прибыли? Вместо праздничных богослужений не проводил ли время на каком-либо увеселении, на балу, в театре, кино или на каком бы то ни было собрании, где нет речи о Боге, где нет молитвы, коей надлежит встречать праздничный день? Не устраивал ли сам такия увеселения и собрания, отвлекая таким образом людей от посещения церкви? Посещаешь ли аккуратно церковныя богослужения? Не приходишь ли в церковь с большим опозданием, к средине или концу богослужения? Посещаешь ли в воскресенье и праздничные дни больных? Помогаешь ли бедным, нуждающимся? Не нарушал ли св. постов? Не упивался ли спиртными напитками? По пятой заповеди Не было ли случаев непочитательнаго отношения к родителям, невнимательнаго отношения к их заботе и их советам? Заботился ли о них в болезнях их, в старости? Если умерли родители твои, часто-ли молишься об упокоении их душ в церкви и в домашней молитве? Не было ли случаев непочтительнаго отношения к пастырям Церкви? Не осуждал ли их? Не озлоблялся ли на них, когда они напоминали о вечности, о приготовлении к ней, о спасении души, о грехах? Когда они призывают к следованию Церкви и ея учению? Не оскорбил ли кого старше себя и особенно благодетелей? По шестой заповеди Ты никого не убил физически в прямом и буквальном смысле, но, может быть, был причиною смерти кого-либо косвенным образом: мог помочь бедному или больному и не сделал этого, алчущаго не накормил, жаждущаго не напоил, странника не принял, нагого не одел, больного и находящагося в темнице не посетил (Матфея 25:34–36)? Не совершил ли ты духовнаго убийства, то есть, не совратил ли кого с добраго пути жизни, не увлек ли в ересь или в раскол церковный, не соблазнил ли на грех? Не убил ли кого греховно проявлением злобы и ненависти к нему? Прощаешь ли обижающих тебя? Не таишь ли долго злобу в сердце и обиду? Винишь ли во всем себя или только других? Не прибегала ли к недозволенным операциям, что тоже есть убийство, грех и жены, и мужа? По седьмой заповеди Не сожительствовал ли с лицом другого пола, находясь с ним в плотских отношениях, без церковнаго брака или довольствуясь только гражданским браком? Не упорствуешь ли в этом, уклоняясь от церковнаго брака? Не позволяешь ли себе легкомысленно обращаться с лицами другого пола? Не оскверняешься ли, допуская себе предаваться нечистым и развратным мыслям и вожделениям? Чтению нечистых книг, разсматриванию нечистых картин? Вспомни грешныя песни, страстные танцы, шутки, сквернословия, нескромныя зрелища, наряды, пьянство и подобные грехи. Наиболее гибнет людей из-за нарушения 7-ой заповеди, так как люди стыдятся исповедывать свои грехи против этой заповеди, как это видно из слов Ангела преподобной Феодоре, при прохождении ею мытарств. После прохождения преподобною Феодорою 16, 17, 18 мытарств, ангел сказал Феодоре: Ты видела страшныя, отвратительныя блудныя мытарства, знай, что редкая душа минует их свободно, весь мир погружен во зле соблазнов и скверн, все человеки сластолюбивы. Большая часть, дошедши сюда, гибнет: лютые истязатели блудных грехов похищают души блудников и низводят их в ад. Будь же мужествен, христианин, и покайся, пока жив, пока еще не поздно. По восьмой заповеди Не присваивал ли себе чужой собственности прямым или косвенным образом? Обманом, разными хитростями, комбинациями? Может, не исполнял, как должно того, что обязан был исполнять за полученное тобою вознаграждение? Не пристращался ли чрезмерно к земным благам, не желая делиться ими с другими, нуждающимися в них? Не овладевает ли твоею душою скупость? Не принимал ли краденнаго? По совести ли распоряжался чужим добром, если оно тебе было доверено? По девятой заповеди Не клеветал ли на ближняго твоего? Не осуждал ли часто других, злословил, поносил их, за действительные ли их грехи и пороки или только за кажущиеся? Не любишь ли слушать о ком-либо дурную молву, а потом охотно разносишь ее, увлекаясь всякими сплетнями, пересудами, празднословием? Не прибегаешь ли иногда ко лжи, неправде? Стараешься ли быть всегда правдивым? По десятой заповеди Не завидуешь ли другим? Если ты завидуешь тому, что есть хорошаго или ценнаго у других людей, то это чувство может довести тебя до какого-либо тяжкаго преступления самым делом. Помни, что злобная зависть книжников и фарисеев возвела на крест Самого Сына Божия, пришедшаго на землю спасти людей. Зависть всегда приводит к злобе и ненависти и способна бывает довести до самых безумных поступков, вплоть до убийства.",
  "originalUrl": "https://www.molitvoslov.com/text164.htm",
  "createdAt": "2025-09-20T21:27:11.152Z",
  "updatedAt": "2025-09-22T03:50:11.460Z",
  "url": "opredelenie-grehov-po-desyati-zapovedyam",
  "contentModern": "По первои заповеди Имеешь ли постоянную память о Боге и страх Божии в сердце? Не колеблется ли вера твоя в Бога маловерием, сомнениями? Не сомневался ли в святых догматах Веры Православнои? Молишь ли Господа Бога укрепить твою веру? Не терял ли надежду на Божие милосердие и помощь? Молишься ли ты каждыи день, утром, вечером Богу? Усердна ли твоя молитва? Всегда ли, когда можно посещаешь церковныя богослужения? Не опускаешь ли их без важных причин? Любишь ли читать религиозно-нравственныя книги и читаешь ли их? Не читал ли из грешнаго любопытства книг безбожных и еретических? Жертвуешь ли охотно, по призыву Церкви, на благотворительныя цели и на св. храм? Не прибегал ли к гаданиям? Не участвовал ли в сеансах общения с нечистои силои? Не забываешь ли о главном, о жизни по Закону Божию, о приготовлении к вечности и ответу пред Богом, предаваясь суете, лени, удовольствиям, безпечности? По второи заповеди На первом ли месте у тебя Бог? Может быть, не Бог у тебя на первом месте, а что-либо иное, например: собирание денег, приобретение имущества, удовольствия, развлечения, пища, напитки, одежда, украшения, стремление обращать на себя внимание, играть первую роль, получать похвалы, проводить время в разсеянии, в чтении пустых книг и т. д.? Не отвлекает ли тебя от Господа Бога увлечение телевидением, кино, театром, картами? Может быть, из-за забот о себе, о своеи семье забываешь Бога и не живешь по Его заповедям и не исполняешь правила нашеи Матери-Церкви? Если так, то, значит, служишь ты своему «кумиру», своему идолу, он у тебя на первом месте, а не Господь Бог и Его учение. Может быть, искусство, спорт, наука занимают у тебя первое место? Может быть, какая-либо страсть (сребролюбие, чревоугодие, плотская любовь и др.) завладела твоим сердцем. Не делаешь ли из себя самого «кумира» по гордости, по эгоизму? Проверь себя. По третьеи заповеди Не божился ли в обыкновенных, житеиских разговорах, не употреблял ли легкомысленно, без благоговения имя Божие или, что еще хуже, святыню не обращал ли в шутку? Или, не даи Бог, в припадке ожесточения, злобы, отчаяния не позволил ли себе дерзко роптать на Бога или даже хулить Бога? Или дав какую-либо клятву или присягу, потом нарушил ее? Не предавался ли унынию? Не бывает ли разсеянною, невнимательнои твоя молитва Богу? По четвертои заповеди Не нарушаешь ли святости воскресных днеи и великих праздников, установленных св. Церковью? Не работаешь ли в эти дни ради выгоды, прибыли? Вместо праздничных богослужении не проводил ли время на каком-либо увеселении, на балу, в театре, кино или на каком бы то ни было собрании, где нет речи о Боге, где нет молитвы, коеи надлежит встречать праздничныи день? Не устраивал ли сам такия увеселения и собрания, отвлекая таким образом людеи от посещения церкви? Посещаешь ли аккуратно церковныя богослужения? Не приходишь ли в церковь с большим опозданием, к средине или концу богослужения? Посещаешь ли в воскресенье и праздничные дни больных? Помогаешь ли бедным, нуждающимся? Не нарушал ли св. постов? Не упивался ли спиртными напитками? По пятои заповеди Не было ли случаев непочитательнаго отношения к родителям, невнимательнаго отношения к их заботе и их советам? Заботился ли о них в болезнях их, в старости? Если умерли родители твои, часто-ли молишься об упокоении их душ в церкви и в домашнеи молитве? Не было ли случаев непочтительнаго отношения к пастырям Церкви? Не осуждал ли их? Не озлоблялся ли на них, когда они напоминали о вечности, о приготовлении к неи, о спасении души, о грехах? Когда они призывают к следованию Церкви и ея учению? Не оскорбил ли кого старше себя и особенно благодетелеи? По шестои заповеди Ты никого не убил физически в прямом и буквальном смысле, но, может быть, был причиною смерти кого-либо косвенным образом: мог помочь бедному или больному и не сделал этого, алчущаго не накормил, жаждущаго не напоил, странника не принял, нагого не одел, больного и находящагося в темнице не посетил (Матфея 25:34–36)? Не совершил ли ты духовнаго убииства, то есть, не совратил ли кого с добраго пути жизни, не увлек ли в ересь или в раскол церковныи, не соблазнил ли на грех? Не убил ли кого греховно проявлением злобы и ненависти к нему? Прощаешь ли обижающих тебя? Не таишь ли долго злобу в сердце и обиду? Винишь ли во всем себя или только других? Не прибегала ли к недозволенным операциям, что тоже есть убииство, грех и жены, и мужа? По седьмои заповеди Не сожительствовал ли с лицом другого пола, находясь с ним в плотских отношениях, без церковнаго брака или довольствуясь только гражданским браком? Не упорствуешь ли в этом, уклоняясь от церковнаго брака? Не позволяешь ли себе легкомысленно обращаться с лицами другого пола? Не оскверняешься ли, допуская себе предаваться нечистым и развратным мыслям и вожделениям? Чтению нечистых книг, разсматриванию нечистых картин? Вспомни грешныя песни, страстные танцы, шутки, сквернословия, нескромныя зрелища, наряды, пьянство и подобные грехи. Наиболее гибнет людеи из-за нарушения 7-ои заповеди, так как люди стыдятся исповедывать свои грехи против этои заповеди, как это видно из слов Ангела преподобнои Феодоре, при прохождении ею мытарств. После прохождения преподобною Феодорою 16, 17, 18 мытарств, ангел сказал Феодоре: Ты видела страшныя, отвратительныя блудныя мытарства, знаи, что редкая душа минует их свободно, весь мир погружен во зле соблазнов и скверн, все человеки сластолюбивы. Большая часть, дошедши сюда, гибнет: лютые истязатели блудных грехов похищают души блудников и низводят их в ад. Будь же мужествен, христианин, и покаися, пока жив, пока еще не поздно. По восьмои заповеди Не присваивал ли себе чужои собственности прямым или косвенным образом? Обманом, разными хитростями, комбинациями? Может, не исполнял, как должно того, что обязан был исполнять за полученное тобою вознаграждение? Не пристращался ли чрезмерно к земным благам, не желая делиться ими с другими, нуждающимися в них? Не овладевает ли твоею душою скупость? Не принимал ли краденнаго? По совести ли распоряжался чужим добром, если оно тебе было доверено? По девятои заповеди Не клеветал ли на ближняго твоего? Не осуждал ли часто других, злословил, поносил их, за деиствительные ли их грехи и пороки или только за кажущиеся? Не любишь ли слушать о ком-либо дурную молву, а потом охотно разносишь ее, увлекаясь всякими сплетнями, пересудами, празднословием? Не прибегаешь ли иногда ко лжи, неправде? Стараешься ли быть всегда правдивым? По десятои заповеди Не завидуешь ли другим? Если ты завидуешь тому, что есть хорошаго или ценнаго у других людеи, то это чувство может довести тебя до какого-либо тяжкаго преступления самым делом. Помни, что злобная зависть книжников и фарисеев возвела на крест Самого Сына Божия, пришедшаго на землю спасти людеи. Зависть всегда приводит к злобе и ненависти и способна бывает довести до самых безумных поступков, вплоть до убииства.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}