{
  "id": 237,
  "title": "От укушения гада. Преподобному Алексию, человеку Божию",
  "content": "Тропарь, глас 4-й: Возвысився на добродетель и ум очистив, к желанному и крайнему достигл еси, безстрастием же украсив житие твое, и пощение изрядное восприим совестию чистою, в молитвах, яко безплотен, пребывая, возсиял еси, яко солнце, в мире, преблаженне Алексие. Кондак, глас 2-й: Дом родителей твоих яко чужд, имев, водворился еси в нем нищеобразно и, по преставлении венец прием славы, дивен на земли явился еси, Алексие, человече Божий, ангелом и человеком радование. Молитва: О, великий Христов угодниче, святый человече Божий Алексие, душею на Небеси Престолу Господню предстояй, на земли же данною ти свыше благодатию различная совершаяй чудеса! Призри милостивно на предстоящия святей иконе твоей люди, умиленно молящияся и просящия от тебе помощи и заступления. Простри молитвенно ко Господу Богу честнии руце твои, и испроси нам от Него оставление согрешений наших вольных и невольных, в недузех страждущим исцеление, напаствуемым заступление, скорбящим утешение, бедствующим скорую помощь, всем же чтущим тя мирную и христианскую живота кончину и добрый ответ на страшнем суде Христове. Ей, угодниче Божий, не посрами упования нашего, еже на тя по Бозе и Богородице возлагаем, но буди нам помощник и покровитель во спасение, да, твоими молитвами получивше благодать и милость от Господа, прославим человеколюбие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемаго Бога, и твое святое заступление, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text612.htm",
  "createdAt": "2025-09-20T21:19:01.213Z",
  "updatedAt": "2025-09-22T03:50:11.460Z",
  "url": "ot-ukusheniya-gada-prepodobnomu-aleksiyu-cheloveku-bozhiyu",
  "contentModern": "Тропарь, глас 4-и: Возвысився на добродетель и ум очистив, к желанному и краинему достигл еси, безстрастием же украсив житие твое, и пощение изрядное восприим совестию чистою, в молитвах, яко безплотен, пребывая, возсиял еси, яко солнце, в мире, преблаженне Алексие. Кондак, глас 2-и: Дом родителеи твоих яко чужд, имев, водворился еси в нем нищеобразно и, по преставлении венец прием славы, дивен на земли явился еси, Алексие, человече Божии, ангелом и человеком радование. Молитва: О, великии Христов угодниче, святыи человече Божии Алексие, душею на Небеси Престолу Господню предстояи, на земли же данною ти свыше благодатию различная совершаяи чудеса! Призри милостивно на предстоящия святеи иконе твоеи люди, умиленно молящияся и просящия от тебе помощи и заступления. Простри молитвенно ко Господу Богу честнии руце твои, и испроси нам от Него оставление согрешении наших вольных и невольных, в недузех страждущим исцеление, напаствуемым заступление, скорбящим утешение, бедствующим скорую помощь, всем же чтущим тя мирную и христианскую живота кончину и добрыи ответ на страшнем суде Христове. Еи, угодниче Божии, не посрами упования нашего, еже на тя по Бозе и Богородице возлагаем, но буди нам помощник и покровитель во спасение, да, твоими молитвами получивше благодать и милость от Господа, прославим человеколюбие Отца и Сына и Святаго Духа, в Троице славимаго и покланяемаго Бога, и твое святое заступление, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}