{
  "id": 480,
  "title": "Павечерница великая",
  "content": "Начало Великия павечерницы. Певаема бывает в Великии пост, и в пост святых Апостол, и в пост Святыя Богородицы, и в пост Рожества Христова, егда есть Аллилуия, с поклоны. По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Царю Небесныи… Трисвятое. И по Отче наш… Молитва Исусова. Господи помилуй 12. Слава, и ныне. Приидите, поклонимся… (трижды). Аще ли есть первая неделя Великаго поста, глаголем, псалом 69: Боже, в помощь мою воньми. Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся, мыслящии ми злая. Да возвратятся абие стыдящеся, глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищь есмь и убог, Боже помози ми. Помощник мой и Избавитель мой еси Ты. Господи, не закосни. Посем канон святаго Андрея Критскаго. По каноне же глаголем псалом, 4-й Внегда возвах. Аще ли кроме первыя недели святаго поста по изглаголании: Приидите, поклонимся… глаголем сия псалмы. Внегда возвах, услыша мя Боже правды моея, в скорби распространил мя еси. Ущедри мя, и услыши молитву мою. Сынове человечестии, доколе тяжкосердии; вскую любите суетная, и ищете лжи; И уведите, яко удиви Господь преподобнаго Своего, Господь услышит мя внегда взову к Нему. Гневайтеся и не согрешайте, яже глаголете в сердцах ваших, на ложах ваших умилитеся. Пожрите жертву правды, и уповайте на Господа, мнози глаголют: кто явит нам благая? Знаменася на нас свет лица Твоего Господи, дал еси веселие в сердцы моем. От плода пшеницы, вина и елея своего умножишася. В мире вкупе усну и почию, яко Ты Господи, единаго на упование вселил мя еси. Псалом 6 Господи, да не яростию Твоею обличиши мене, ниже гневом Твоим покажеши мене. Помилуй мя Господи, яко немощен есмь, исцели мя Господи, яко смутишася кости моя. И душа моя смутися зело, и Ты Господи, доколе? Обрати Господи, изми душу мою, спаси мя ради милости Твоея. Яко несть в смерти поминаяи Тебе, во аде же кто исповестьтися? Утрудихся воздыханием моим, измыю на всяку нощь ложе мое, слезами моими постелю мою омочу. Смутися от ярости око мое, обетшах во всех вразех моих. Отступите от мене вси творящии беззаконие, яко услыша Господь глас плача моего. Услыша Господь моление мое, Господь молитву мою прият. Да постыдятся и смятутся вси врази мои, возвратятся и устыдятся зело вскоре. Псалом 12 Доколе Господи, забудеши мя до конца? Доколе отвращаеши лице Свое от мене? Доколе положу советы в души моей, болезни в сердцы моем день и нощь? Доколе вознесется враг мой на мя? Призри и услыши мя, Господи Боже мой. Просвети очи мои да некогда усну в смерть, да некогда речет враг мой: укрепихся нань. Стужающии ми возрадуются, аще ся подвижу, аз же на милость Твою уповах. Возрадуется сердце мое о спасении Твоем, воспою Господеви благодеявшему мне, и пою имени Господню Вышнему. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды и поклоны три). Господи помилуй (трижды). Слава, и ныне. Псалом 24 К Тебе Господи, воздвигох душу мою, Боже мой, на Тя уповах, да не постыжуся во веки. Ни посмеютмися врази мои, ибо вси терпящии Тя не постыдятся. Да постыдятся беззаконнующии всуе. Пути Твоя Господи, скажи ми, и стезям Твоим научи мя. Настави мя на истину Твою, и научи мя, яко Ты еси Бог Спас мой, и Тебе терпех весь день. Помяни щедроты Твоя Господи, и милости Твоя, яко от века суть. Грех юности моея, и невежествия моего не помяни, по милости Твоей помяни мя Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради закон положит согрешающим на пути. Наставит кроткия на суд, и научит кроткия путем Своим. Вси путие Господни милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего Господи, и очисти грех мой, мног бо есть. Кто есть человек бояися Господа; закон положит ему на пути иже изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящимся Его, и завет Его явит им. Очи мои выну ко Господу, яко Той исторгнет от сети нозе мои. Призри на мя и помилуй мя, яко единород и нищь есмь аз. Скорби сердца моего умножишася, и от бед моих изведи мя. Виждь смирение мое и труд мой, и отпусти вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша мя. Сохрани душу мою и избави мя, да не постыжуся, яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. Избави Боже, Израиля от всех скорбий его. Псалом 30 На Тя Господи, уповах, да не постыжуся во веки, правдою Твоею избави мя, и изми мя. Приклони ко мне ухо Твое, ускори изъяти мя. Буди ми в Бог защититель, и в дом прибежища спасти мя. Яко держава моя и прибежище мое еси Ты, и имене Твоего ради наставиши мя, и препитаеши мя. Исторгнеши мя от сети сея, юже скрыша ми, яко Ты еси Защититель мой, Господи. В руце Твои предаю дух мой, избавил мя еси, Господи Боже истине. Возненавидел еси хранящия суетная затщее, аз же на Господа уповах. Возрадуюся и возвеселюся о милости Твоей, яко призрел еси на смирение мое, спасл еси от бед душу мою. И неси мене затворил в руках вражииих, поставил еси на пространне нозе мои. Помилуй мя Господи, яко скорблю, смутися от ярости око мое, душа моя и утроба моя. Яко исчезе в болезни живот мой, и лета моя в воздыханиих, изнеможе нищетою крепость моя, и кости моя смутишася. От всех враг моих бых поношение, и соседом моим зело, и страх знаемым моим. Видящии мя вон бежаша от мене, забвен бых яко мертв от сердца. Бых яко сосуд погублен, яко слышах гаждение многих живущих окрест, внегда собратися им вкупе на мя, прияти душу мою совещаша. Аз же на Тя Господи, уповах, рек: Ты еси Бог мой, в руку Твоею жребии мои. Избави мя из руки враг моих, и от гонящих мя. Просвети лице Твое на раба Твоего, спаси мя милостию Твоею Господи, да не постыжуся, яко призвах Тя. Да постыдятся нечестивии, и снидут во ад. Немы да будут устны льстивыя, глаголющия на праведнаго беззаконие, гордынею и уничижением. Коль много множество благости Твоея Господи, юже скрыл еси боящимся Тебе, соделал еси уповающим на Тя, пред сыны человеческими. Скрыеши их в тайне лица Твоего, от мятежа человеческа, покрыеши их в крове от пререкания язык. Благословен Господь, яко удиви милость Свою во граде обстояния. Аз же рех во изступлении моем: отвержен есмь от лица очию Твоею; сего ради услыша глас молитвы моея, внегда возвах к Тебе. Возлюбите Господа вси преподобнии Его, яко истины взыскает Господь, и воздает излиха творящим гордыню. Мужайтеся и да крепится сердце ваше, вси уповающии на Господа. Псалом 90 Живыи в помощи Вышняго, в крове Бога небеснаго водворится. Речет Господеви: Заступник мой еси, и прибежище мое, Бог мой, и уповаю Нань. Яко Той избавит тя от сети ловчи, и от словесе мятежна. Плещьма Своима осенит тя, и под криле Его надеешися. Оружие обыдет тя истина Его, не убоишися от страха нощнаго, от стрелы летящия во дни. От вещи во тме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится. Обаче очима своима смотриши, и воздаяние грешииком узриши. Яко Ты Господи, упование мое; Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да некогда преткнеши о камень ноги твоея. На аспида и василиска наступиши, и попереши льва и змия. Яко на Мя упова, и избавлю и, покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу и, с ним есмь в скорби, изму и, и прославлю его. Долготу дний исполню и, и явлю ему спасение Мое. Посем: Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды и поклоны три). Господи помилуй (трижды). Слава, и ныне. Таже, песнь святаго пророка Исаии. С нами Бог, разумейте языцы и покаряйтеся, яко с нами Бог. Услышите и до последних земли, яко с нами Бог. Могущии покаряйтеся, яко с нами Бог. Аще бо паки возможете, и паки побеждени будете, яко с нами Бог. И иже аще совет совещаваете, и разорит и Господь, яко с нами Бог. И слово еже аще возглаголете, не имать пребывати в вас, яко с нами Бог. Страха же вашего не имам убоятися, ниже соблазнитися, яко с нами Бог. Господа же Бога нашего святите, и Той будет вам в боязнь, яко с нами Бог. И иже аще Нань надеешися, и Той будет ти во освящение, яко с нами Бог. И уповающе будем Нань, и спасемся Его ради, яко с нами Бог. Се аз и дети, яже ми дал Бог, яко с нами Бог. Людие ходящии во тме, видеша свет велии, яко с нами Бог. Живущии во стране и сени смертней, свет восияет на вы, яко с нами Бог. Яко Отроча родися нам, Сын и дастся нам, яко с нами Бог. Ему же власть бысть на раме Его, яко с нами Бог. И миру Его несть предела, яко с нами Бог. И нарицается имя Его велика совета Ангел, яко с нами Бог. Чуден Советник, яко с нами Бог. Бог крепок, Владыка, Князь смирения, яко с нами Бог. Отец будущаго века, яко с нами Бог. Слава: Яко с нами Бог. И ныне: Яко с нами Бог. Таже, сей стих глаголем трижды: С нами Бог, разумейте языцы и покаряйтеся, яко с нами Бог. Таже: День пребыв благодарю Тя Господи, вечер молюся с нощию, безнаветие подаждь ми Спасе, и спаси мя. Слава: День изшед славословлю Тя Владыко, вечер молюся с нощию, безсоблазньство подаждь ми Спасе, и спаси мя. И ныне: День прешед песнословя Тя Святыи, вечер молюся с нощию, без греха сохрани мя Спасе, и спаси мя. Безплотное естество херувимское, немолчными песньми Тя славословят, шестокрыльная и животная серафим, непрестанными гласы Тя превозносят, ангельская же вся воинства, трисвятыми песньми Тя восхваляют. Прежде бо всех еси сыи Отец, и собезначальна имаши Своего Сына, и равночестен нося Дух жизни, Троицу являеши нераздельну. Пресвятая Дево, Мати Божия, и иже Слову самовидцы и слуги, пророк же и мученик, и вси ликове, яко безсмертну имуще жизнь, о всех молитеся прилежно, яко вси есмы в бедах, да льсти избавльшеся лукаваго, ангельскую вопием песнь: Святыи, Святыи, Святыи, Трисвятыи Господи, помилуй и спаси нас. Таже, исповедание православныя веры, перваго Собора: Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от света, Бога истинна от Бога истинна, рожденна, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения, сшедшаго с небес, и воплотившагося от Духа Свята, и Марии Девы вочеловечьшася. Распятаго за ни при понтийстем Пилате, страдавша и погребена, и воскресшаго в третий день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою, судити живым и мертвым, Его же царствию несть конца. Втораго Собора: И в Духа Святаго, Господа истиннаго и животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение, во оставление грехов. Чаю воскресения мертвым. И жизни будущаго века, аминь. Посем глаголет, начинаяи лик: О! Пресвятая Госпоже Владычице Богородице Всемилостивая, моли Бога о нас грешных. И творим метание на кииждо стих. И другии лик той же стих глаголет. Наченыи же глаголет: Вся небесныя силы, святии ангели и архангели, молите Бога о нас грешных. Святыи великии Иоанне пророче и Предотече, Крестителю Господень, моли Бога о нас грешных. Святии славнии апостоли, пророцы и мученицы, и вси святии, молите Бога о нас грешных. Преподобнии и богоноснии отцы наши, пастырие и учителие вселенней, молите Бога о нас грешных. Зде рцы святаго, его же есть храм. Непобедимая и божественная сила, честнаго и животворящаго Креста Господня, не остави нас грешных, уповающих на Тя. Боже, милостив буди нам грешным. Егда же достигнем сего стиха: Боже, очисти грехи наша, и помилуй нас, глаголем его трижды. Посем, Трисвятое, и поклоны обычныя 3. По Отче наш… Молитва Исусова. В понедельник и среду вечер, тропари сия глас 2. Просвети очи мои Христе Боже, да некогда усну в смерть, да некогда речет враг мой: укрепихся нань. Стих. Призри и услыши мя, Господи Боже мой. Паки той же тропарь: Просвети очи мои Христе Боже, да некогда усну в смерть, да некогда речет враг мой: укрепихся нань. Слава: Заступник души моей буди Боже, яко посреде хожду сетей многих. Избави мя от них, и спаси мя Блаже, яко Человеколюбец. И ныне, Богородичен: Яко не имамы дерзновения, за премногия грехи наша, но Ты, Иже от Тебе рождьшагося, моли Богородице Дево. Много бо может молитва Матерня, на умоление Владыки. Не презри грешных мольбы Всечистая, яко милостив есть, и спасти могии, Иже страдати нас ради изволивыи. Ины тропари, во вторник и в четверток вечер, глас 8. Сия обои тропари пременяти чрез день. Невидимых враг моих неусыпание свеси Господи, и окаянныя плоти моея неможение веси, Создавыи мя. Тем же в руце Твои предаю дух мой, покрый мя крилома Твоея благости, да некогда усну в смерть. И умнии мои очи просвети, наслаждением божественных словес Твоих, и воздвигни мя во время благопотребно, к Твоему славословию, яко един Благ и Человеколюбец. Стих. Призри и услыши мя, Господи Боже мой. Яко страшен суд Твой Господи, ангелом предстоящим, человеком вводимым, книгам разгибаемым, делом испытаемым, помыслом истязуемым. Кии суд будет мне, зачатому во гресех? кто ми пламень угасит? кто ми тму просветит? аще не Ты Господи, помилуеши мя Блаже, яко Человеколюбец. Слава: Слезы ми даждь Боже, якоже древле жене грешнице. И сподоби мя омочити нозе Твои, яже мя от пути льстиваго свободившая и мvро благоухания Тебе приносити, житие чисто, покаянием ми стяжанно. Да услышу и аз благаго Твоего гласа: вера твоя спасе тя, иди в мир. И ныне, Богородичен: Непостыдную, Богородице, надежду Твою имея спасуся, и заступление Твое стяжав Пречистая, не убоюся, но пожену враги моя, и побежду я, во едино оболкся, яко во броня, в кров Твой, и всемогущую Твою помощь. И моляся вопию Ти: Владычице, спаси мя мольбами Си, и воздвигни мя от мрачнаго сна, ко Твоему славословию, силою из Тебе воплотившагося Христа Бога. Господи помилуй 40. Слава, и ныне. Честнейшую херувим… (поклон един). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. Таже, молитва Великаго Василия. Господи, Господи, избави нас от всякия стрелы летящия во дни. И избави нас от всякия вещи во тме приходящия, приими жертву вечернюю рук наших воздеяние. Сподоби же нас и нощное поприще без порока преити, неискусныи от злых, и избави нас от всякаго смущения и страха, иже от диявола нам прибывающаго. Даруй душам нашим умиление, и помыслом нашим попечение, еже на страшнем и праведнем Твоем суде испытания. Пригвозди страсе Твоем плоти наша, и умертви уды наша сущия на земли. Яко да и сонным безмолвием, просветимся зрением судеб Твоих. Отими от нас всяко мечтание неподобно, и похоть вредну. Востави же нас во время молитвы, утвержены в вере, и преспевающих в заповедех Твоих, благоволением и благостию, единороднаго Сына Твоего, с Ним же благословен еси, и с пресвятым и животворящим Ти Духом, ныне и присно и во веки веком, аминь. Приидите, поклонимся… (трижды, и поклоны три). Псалом 50 Помилуй мя Боже, по велицей милости Твоей. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззакония моего и от греха моего очисти мя. Яко беззаконие мое аз знаю и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши внегда судити. Се бо в беззакониих зачат есмь и во гресех роди мя мати моя. Се бо истину возлюбил еси, безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом и очищуся. Омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моей. Не отверзи мене oт лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и Духом Владычным утверди мя. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. Избави мя от кровий Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правде, возношение и всесожигаемая. Тогда возложат на олтарь Твой тельца. Псалом 101 Господи, услыши молитву мою, и вопль мой к Тебе да приидет. Не отврати лица Твоего от мене, вонь же день аще скорблю, приклони ко мне ухо Твое, вонь же день, аще призову Тя, скоро услыши мя. Яко исчезоша, яко дым дние мои, и кости моя, яко сушило сосхошася. Уязвен бых, яко трава, и изсше сердце мое, яко забых снести хлеб мой. От гласа воздыхания моего, прильпе кость моя плоти моей. Уподобихся неясыти пустынному, бых яко нощныи вран на нырищи. Забдех, и бых яко птица особящаяся назде. Весь день поношаху ми врази мои, и хвалящии мя мною кленяхуся. Зане пепел, яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего, и ярости Твоея, яко вознес низверже мя. Дние мои, яко сень уклонишася, и аз яко сено изсхох. Ты же Господи, во веки пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ушедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имене Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится в славе Своей. Призре на молитву убогих, и не уничижи моления их. Да напишутся сии в род их, и людие зиждемии восхвалят Господа. Яко призре с высоты святыя Своея, Господь с небесе на землю призре. Услышати воздыхание окованных, разрешити сыны умерщвенных. Возвестити в Сионе имя Господне, и хвалу Его во Иеросалиме. Внегда собратися людем вкупе, и царие работати Господеви. Отвеща ему на пути крепости его, умаление днии моих возвести ми. Не возведи мене в преполовение днии моих, в род и род лета Твоя. В началех Ты Господи, землю основа, и дела рук Твоих суть небеса. Та погибнут, Ты же пребываеши, и вся яко риза обетшают, и яко одежду свиеши их, и изменятся. Ты же тожде еси, и лета Твоя не оскудеют. Сынове раб Твоих вселятся, и семя их в век исправится Таже молитва Манасии, царя иудейска: Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Ияковль, и семене их праведнаго. Сотворивыи небо и землю со всею лепотою их, и сопныи море словом повеления Твоего. Затворивыи бездну, и запечатлев ю, страшным и славным именем Твоим. Его же вся боятся, и трепещут от лица славы Твоея. Яко непостоянна велелепота славы Твоея, и не стерпим гнев еже на грешники прещения Твоего. Безчислена же и неизследованна милость обещания Твоего. Ты бо еси Господь вышнии, милосерд, долготерпелив и многомилостив, и каяся о злобах человеческих. Но Ты Господи, по множеству благости Твоея, обеща покаяние и оставление согрешшим к Тебе, и множеством щедрот Твоих нарече покаяние грешником во спасение. Ты убо Господи Боже праведных, неси положил покаяние праведным Твоим, Аврааму и Исааку и Иякову, несогрешившим пред Тобою, но положил еси покаяние мне грешному, зане согреших Ти паче числа песка морскаго. Умножишася беззакония моя Господи, умножишася, и несмь достоин воззрети и видети высоту небесную, от множества неправд моих связан есмь многими юзами железными. Яко не возвести ми главы моея, и несть ми восклонения. Зане прогневах ярость Твою, и лукавое пред Тобою сотворих. И не сотворих воли Твоея, ни сохраних повелении Твоих. И ныне поклоняю колена сердца моего, и молю яже от Тебе благость. Согреших Господи, согреших, и беззакония моя аз свем. Но прошу и молюся Тебе: отради ми Господи, отради ми, и не погуби мене со беззаконьми моими. Ниже в век враждовав соблюдеши зол моих, и не осуди мене в преисподних земли. Зане Ты еси Боже, Бог кающихся, да и на мне явиши всю благость Твою, яко недостойна суща спасеши мя, по мнозей милости Твоей. И восхвалю Тя всегда, во вся дни живота моего. Яко Тебе поют вся силы небесныя, и Твоя есть слава во веки, аминь. Таже: Трисвятое. По Отче наш… Молитва Исусова. Аминь. Глаголем тропари сия, глас 6: Помилуй нас Господи, помилуй нас, всякаго бо ответа недоумеюще, сию Ти молитву, яко Владыце, грешнии раби Твои приносим. Помилуй нас Господи, помилуй нас. Слава: Господи, помилуй нас, на Тя бо уповахом. Не прогневайся на ны зело, ниже помяни беззаконии наших. Но призри на ны, яко Милосерд, и избави нас от враг наших. Ты бо еси Бог наш, и мы людие Твои, и вси дела руку Твоею, и имя Твое призываем. И ныне, Богородичен: Милосердия двери отверзи нам, благословеная Богородице Дево, надеющиися на Тя не погибнем, но да избавимся Тобою от бед. Ты бо еси спасение роду християнскому. Господи помилуй 40, Слава, и ныне. Честнейшую херувим… (поклон великий). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. Таже молитва Великаго Василия. Владыко Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе, едино Божество, и едина сила, помилуй мя грешнаго и ими же веси судьбами, спаси мя недостойнаго раба Твоего, яко благословен еси во веки, аминь. Приидите, поклонимся… (трижды, и поклоны три). Аще первая неделя Великаго поста, глаголем псалом 142: Господи, услыши молитву мою… В прочая же недели глаголем псалом 69 Боже, в помощь мою вонми. Господи, помощи ми потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся мыслящии ми злая. Да возвратятся абие стыдящеся, глаголющии ми: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищь есмь и убог, Боже помози ми. Помощник мой и Избавитель мой еси Ты, Господи, не закосни. Псалом 142 Господи, услыши молитву мою, внуши моление мое во истине Твоей, услыши мя в правде Твоей. И не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живыи. Яко погна враг душу мою, и смирил есть в земли живот мой. Посадил мя есть в темных, яко мертвыя веку, и уны во мне дух мой, во мне смутися сердце мое. Помянух дни древния, поучихся во всех делех Твоих, и в делех руку Твоею поучахся. Воздех к Тебе руце мои, душа моя яко земля безводная Тебе. Скоро услыши мя Господи, исчезе дух мой. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану сотвори мне заутра милость Твою, яко на Тя уповах. Скажи мне Господи, путь, воньже поиду, яко к Тебе взях душу мою. Изми мя от враг моих Господи, к Тебе прибегох. Научи мя творити волю Твою, яко Ты еси Бог мой. Дух Твой Благии наставит мя на землю праву. Имене Твоего ради Господи, живиши мя, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя и погубиши вся стужающия души моей, яко аз раб Твой есмь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя великия ради славы Твоея (поклон). Господи Царю Небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе. Господи Боже Агньче Божии, Сыне Отечь. Вземляи грехи мiра, помилуй нас. Вземляи грехи мiра, приими молитвы наша. Седяи одесную Отца, помилуй нас. Яко Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, аминь. На всяку нощь благословим Тя, и восхвалим имя Твое во веки, и в век века. Господи, прибежище бысть нам, в род и род. Аз рех: Господи, помилуй мя, и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи мя творити волю Твою, яко Ты еси Бог мой. Яко от Тебе есть источник живота. Во свете Твоем узрим свет, пробави милость Твою ведущим Тя. Сподоби Господи, в нощь сию, без греха сохранитися нам. Благословен еси Господи Боже отец наших, и хвально и прославлено имя Твое во веки, аминь. Буди Господи, милость Твоя на нас, яко же уповахом на Тя. Благословен еси Господи, научи нас оправданием Твоим. Благословен еси Владыко, вразуми нас оправданием Твоим. Благословен еси Святыи, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала. Тебе подобает пение. Тебе слава подобает, Отцу и Сыну и Святому Духу, ныне и присно и во веки веком, аминь. Аще ли первая неделя святаго поста глаголем: Трисвятое. По Отче наш… Молитва Исусова. Аминь. И поем тропари: Господи сил с нами… В прочая же недели и посты, чтем канон Пресвятей Богородице. Таже, поем: Достойно есть… И поклон до земли. Трисвятое, и по Отче наш… Аще есть пост Великии, начинает первый лик тропарь, глас 6: Господи сил с нами буди, иного бо разве Тебе помощника в скорбех не имамы, Господи сил помилуй нас. И другии лик поет той же стих: Господи сил с нами… Посем первый лик поет: Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. И абие вторыи лик поет тропарь: Господи сил с нами… Тако и прочая стихи правыи лик поет. А тропарь поет левыи лик. Стих 2. Хвалите Его на силах Его, хвалите Его по премногому величествию Его. Господи сил… Стих 3. Хвалите Его во гласе трубнем, хвалите Его во псалтыри и гуслех. Господи сил… Стих 4. Хвалите Его в тимпане и лице, хвалите Его во струнах и органех. Господи сил… Стих 5. Хвалите Его в кимвалех доброгласных, хвалите Его в кимвалех восклицания. Всяко дыхание да хвалит Господа. Господи сил… Таже, оба лика совокупльшеся вкупе, сий стих поют: Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. Господи сил… Слава, глас 6: Господи, аще не быхом святыя Твоя имели молитвеники, и благостыню Твою милующую нас, како смели быхом Спасе, пети Тя, Его же славословят безпрестани ангели. Сердцеведче, пощади душа наша. И ныне: Многая премножества моих Богородице, согрешении, к Тебе прибегох Пречистая, спасения требуя. Посети болезнующую мою душу, и моли Сына Своего и Бога нашего, подати ми оставление, их же содеях зле, едина Благословеная. Всесвятая Богородице, во время живота моего не остави мене, и человечестей помощи не ввери мене, но Сама мя заступи и помилуй мя. Все упование мое к Тебе возлагаю, Мати Божия, сохрани мя во Своем си крове. Господи помилуй 40. Посем молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве. Иже праведники любя и грешных милуя, Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сей, и в благости исправи живот наш к заповедем Твоим. Душа наша освяти и телеса очисти, помышления исправи и мысли очисти. Разум уцеломудри и истрезви, и избави нас от всякия скорби, зол и болезней, и душевных страстей. И огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосиовенныя Ти славы, яко благословен еси во веки, аминь. Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон великий). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. И творим великия поклоны с молитвою святаго Ефрема, якоже явлено в Вечерни. По сих, молитва Пресвятей Богородице, Великаго Василия: Нескверная, Неблазная, Нетленная, Пречистая Богоневесто Владычице, яже Бога Слова человеком преславным Си Рожеством соединивши, и падшее естество рода нашего Небесным совокупльши, яже ненадежным едина Надежда, и побеждаемым Помощница; готовое Заступление к Тебе прибегающим, и всем християном Прибежище; не гнушайся мене грешнаго и сквернаго, иже скверными помыслы и словесы, и делы и деяньми, всего себе непотребна сотворша, и сластем уныния, и лености нравом раба бывша. Но яко человеколюбиваго Бога Мати, человеколюбне умилосердися о мне грешнем и блуднем, и приими мое еже от скверных устен приносимое Тебе моление, и Своего Сына и нашего Владыку и Господа, Матерьним Си дерзновением обьемши умоли, яко да отверзет и мне человеколюбное милосердие Своея благости, и презрев моя безчисленая прегрешения, обратит мя на покаяние, и Своим заповедем делателя искусна явит мя; предстани ми присно милостивая и милосердая и человеколюбивая в настоящей сей жизни, теплая Предстательнице и Помощнице, сопротивных полки отгоняющи и ко спасению наставляющи мя, и во время исхода моего окаянную ми душу соблюдающи, и темныя образы лукавых бесов далече от нея отревающи. В страшныи же день праведнаго суда вечныя мя избавляющи муки, и неизреченней славе Твоего Сына и Бога нашего наследника мя показающи. Ея же да улучу, Владычице моя Пресвятая Богородице, Твоего ради ходатайства и заступления, благодатию и человеколюбием, единороднаго Сына Твоего, Господа Бога и Спаса нашего Исуса Христа, Ему же подобает всяка слава, честь и покланяние, со безначальным Его Отцем, и с Пресвятым и Благим и Животворящим Духом, ныне и присно и во веки веком, аминь. Аще ли есть Великии пост, глаголем: Трисвятое. По Отче наш… возгласа несть. Господи помилуй 12. Таже, молитва святаго Антиоха мниха: Даждь нам Владыко, на сон грядущим, покой души и телу, и сохрани нас от мрачнаго сна греховнаго, и всякаго темнаго и нощнаго сладострастия. Утиши стремление страстем и угаси телесное разжжение и стрелы лукаваго, яже на ны лукавно движимыя. И востания плоти нашея утоли и всяко земное и вещное мудрование успи, и даруй нам Боже, бодр ум и целомудр помысл, сердце трезвящеся, сон легок, и всякаго сатанина мечтания неискусен. Востави же нас во время молитвы утвержены в заповедех Твоих, и память судеб Твоих в себе выну имуща, и всенощное славословие нам даруй, пети и благословити и славити пречестное и великолепое имя Твое, Отца и Сына н Святаго Духа, и ныне и присно и во веки веком, аминь. Преславная и присно Дево Богородице Марие, Мати Христа Бога нашего, приими молитвы наша, и принеси я Сыну Своему и Богу нашему, да спасет и просветит Тебе ради душа наша. Упование нам Бог и прибежище наше Христос, и Покровитель нам есть Дух Святыи. Слава, и ныне. Господи помилуй, Господи помилуй, Господи благослови. И отпуст седмичный, иже в субботу. Таже, прощение: Ослаби, остави… И молитва: Ненавидящих и обидящих нас прости, Господи Человеколюбче… Господи помилуй (трижды). И исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1006.htm",
  "createdAt": "2025-09-20T21:27:43.449Z",
  "updatedAt": "2025-09-22T03:50:11.461Z",
  "url": "pavechernitsa-velikaya",
  "contentModern": "Начало Великия павечерницы. Певаема бывает в Великии пост, и в пост святых Апостол, и в пост Святыя Богородицы, и в пост Рожества Христова, егда есть Аллилуия, с поклоны. По обычнем начале глаголем: За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. Царю Небесныи... Трисвятое. И по Отче наш... Молитва Исусова. Господи помилуи 12. Слава, и ныне. Приидите, поклонимся... (трижды). если ли есть первая неделя Великаго поста, глаголем, псалом 69: Боже, в помощь мою воньми. Господи, помощи мне потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся, мыслящии мне злая. Да возвратятся абие стыдящеся, глаголющии мне: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищь есмь и убог, Боже помози мне. Помощник мои и Избавитель мои еси Ты. Господи, не закосни. Посем канон святаго Андрея Критскаго. По каноне же глаголем псалом, 4-и когда возвах. если ли кроме первыя недели святаго поста по изглаголании: Приидите, поклонимся... глаголем сия псалмы. когда возвах, услыша меня Боже правды моея, в скорби распространил меня еси. Ущедри меня, и услыши молитву мою. Сынове человечестии, доколе тяжкосердии; вскую любите суетная, и ищете лжи; И уведите, яко удиви Господь преподобнаго Своего, Господь услышит меня когда взову к Нему. Гневаитеся и не согрешаите, яже глаголете в сердцах ваших, на ложах ваших умилитеся. Пожрите жертву правды, и уповаите на Господа, мнози глаголют: кто явит нам благая? Знаменася на нас свет лица Твоего Господи, дал еси веселие в сердцы моем. От плода пшеницы, вина и елея своего умножишася. В мире вкупе усну и почию, яко Ты Господи, единаго на упование вселил меня еси. Псалом 6 Господи, да не яростию Твоею обличиши мене, ниже гневом Твоим покажеши мене. Помилуи меня Господи, яко немощен есмь, исцели меня Господи, яко смутишася кости моя. И душа моя смутися зело, и Ты Господи, доколе? Обрати Господи, изми душу мою, спаси меня ради милости Твоея. Яко несть в смерти поминаяи Тебе, во аде же кто исповестьтися? Утрудихся воздыханием моим, измыю на всяку нощь ложе мое, слезами моими постелю мою омочу. Смутися от ярости око мое, обетшах во всех вразех моих. Отступите от мене вси творящии беззаконие, яко услыша Господь глас плача моего. Услыша Господь моление мое, Господь молитву мою прият. Да постыдятся и смятутся вси врази мои, возвратятся и устыдятся зело вскоре. Псалом 12 Доколе Господи, забудеши меня до конца? Доколе отвращаеши лице Свое от мене? Доколе положу советы в души моеи, болезни в сердцы моем день и нощь? Доколе вознесется враг мои на меня? Призри и услыши меня, Господи Боже мои. Просвети очи мои да некогда усну в смерть, да некогда речет враг мои: укрепихся нань. Стужающии мне возрадуются, если ся подвижу, аз же на милость Твою уповах. Возрадуется сердце мое о спасении Твоем, воспою Господеви благодеявшему мне, и пою имени Господню Вышнему. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды и поклоны три). Господи помилуи (трижды). Слава, и ныне. Псалом 24 К Тебе Господи, воздвигох душу мою, Боже мои, на Тя уповах, да не постыжуся во веки. Ни посмеютмися врази мои, ибо вси терпящии Тя не постыдятся. Да постыдятся беззаконнующии всуе. Пути Твоя Господи, скажи мне, и стезям Твоим научи меня. Настави меня на истину Твою, и научи меня, яко Ты еси Бог Спас мои, и Тебе терпех весь день. Помяни щедроты Твоя Господи, и милости Твоя, яко от века суть. Грех юности моея, и невежествия моего не помяни, по милости Твоеи помяни меня Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради закон положит согрешающим на пути. Наставит кроткия на суд, и научит кроткия путем Своим. Вси путие Господни милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего Господи, и очисти грех мои, мног бо есть. Кто есть человек бояися Господа; закон положит ему на пути иже изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящимся Его, и завет Его явит им. Очи мои выну ко Господу, яко Тои исторгнет от сети нозе мои. Призри на меня и помилуи меня, яко единород и нищь есмь аз. Скорби сердца моего умножишася, и от бед моих изведи меня. Виждь смирение мое и труд мои, и отпусти вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша меня. Сохрани душу мою и избавь меня, да не постыжуся, яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. избавь Боже, Израиля от всех скорбии его. Псалом 30 На Тя Господи, уповах, да не постыжуся во веки, правдою Твоею избавь меня, и изми меня. Приклони ко мне ухо Твое, ускори изяти меня. Буди мне в Бог защититель, и в дом прибежища спасти меня. Яко держава моя и прибежище мое еси Ты, и имене Твоего ради наставиши меня, и препитаеши меня. Исторгнеши меня от сети сея, юже скрыша мне, яко Ты еси Защититель мои, Господи. В руце Твои предаю дух мои, избавил меня еси, Господи Боже истине. Возненавидел еси хранящия суетная затщее, аз же на Господа уповах. Возрадуюся и возвеселюся о милости Твоеи, яко призрел еси на смирение мое, спасл еси от бед душу мою. И неси мене затворил в руках вражииих, поставил еси на пространне нозе мои. Помилуи меня Господи, яко скорблю, смутися от ярости око мое, душа моя и утроба моя. Яко исчезе в болезни живот мои, и лета моя в воздыханиих, изнеможе нищетою крепость моя, и кости моя смутишася. От всех враг моих бых поношение, и соседом моим зело, и страх знаемым моим. Видящии меня вон бежаша от мене, забвен бых яко мертв от сердца. Бых яко сосуд погублен, яко слышах гаждение многих живущих окрест, когда собратися им вкупе на меня, прияти душу мою совещаша. Аз же на Тя Господи, уповах, рек: Ты еси Бог мои, в руку Твоею жребии мои. избавь меня из руки враг моих, и от гонящих меня. Просвети лице Твое на раба Твоего, спаси меня милостию Твоею Господи, да не постыжуся, яко призвах Тя. Да постыдятся нечестивии, и снидут во ад. Немы да будут устны льстивыя, глаголющия на праведнаго беззаконие, гордынею и уничижением. Коль много множество благости Твоея Господи, юже скрыл еси боящимся Тебе, соделал еси уповающим на Тя, пред сыны человеческими. Скрыеши их в таине лица Твоего, от мятежа человеческа, покрыеши их в крове от пререкания язык. Благословен Господь, яко удиви милость Свою во граде обстояния. Аз же рех во изступлении моем: отвержен есмь от лица очию Твоею; сего ради услыша глас молитвы моея, когда возвах к Тебе. Возлюбите Господа вси преподобнии Его, яко истины взыскает Господь, и воздает излиха творящим гордыню. Мужаитеся и да крепится сердце ваше, вси уповающии на Господа. Псалом 90 Живыи в помощи Вышняго, в крове Бога небеснаго водворится. Речет Господеви: Заступник мои еси, и прибежище мое, Бог мои, и уповаю Нань. Яко Тои избавит тя от сети ловчи, и от словесе мятежна. Плещьма Своима осенит тя, и под криле Его надеешися. Оружие обыдет тя истина Его, не убоишися от страха нощнаго, от стрелы летящия во дни. От вещи во тме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится. Обаче очима своима смотриши, и воздаяние грешииком узриши. Яко Ты Господи, упование мое; Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да некогда преткнеши о камень ноги твоея. На аспида и василиска наступиши, и попереши льва и змия. Яко на меня упова, и избавлю и, покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу и, с ним есмь в скорби, изму и, и прославлю его. Долготу днии исполню и, и явлю ему спасение Мое. Посем: Слава, и ныне. Аллилуия, Аллилуия, слава Тебе, Боже (трижды и поклоны три). Господи помилуи (трижды). Слава, и ныне. Таже, песнь святаго пророка Исаии. С нами Бог, разумеите языцы и покаряитеся, яко с нами Бог. Услышите и до последних земли, яко с нами Бог. Могущии покаряитеся, яко с нами Бог. если бо паки возможете, и паки побеждени будете, яко с нами Бог. И иже если совет совещаваете, и разорит и Господь, яко с нами Бог. И слово еже если возглаголете, не имать пребывати в вас, яко с нами Бог. Страха же вашего не имам убоятися, ниже соблазнитися, яко с нами Бог. Господа же Бога нашего святите, и Тои будет вам в боязнь, яко с нами Бог. И иже если Нань надеешися, и Тои будет ти во освящение, яко с нами Бог. И уповающе будем Нань, и спасемся Его ради, яко с нами Бог. Се аз и дети, яже мне дал Бог, яко с нами Бог. Людие ходящии во тме, видеша свет велии, яко с нами Бог. Живущии во стране и сени смертнеи, свет восияет на вы, яко с нами Бог. Яко Отроча родися нам, Сын и дастся нам, яко с нами Бог. Ему же власть бысть на раме Его, яко с нами Бог. И миру Его несть предела, яко с нами Бог. И нарицается имя Его велика совета Ангел, яко с нами Бог. Чуден Советник, яко с нами Бог. Бог крепок, Владыка, Князь смирения, яко с нами Бог. Отец будущаго века, яко с нами Бог. Слава: Яко с нами Бог. И ныне: Яко с нами Бог. Таже, сеи стих глаголем трижды: С нами Бог, разумеите языцы и покаряитеся, яко с нами Бог. Таже: День пребыв благодарю Тя Господи, вечер молюся с нощию, безнаветие подай мне Спасе, и спаси меня. Слава: День изшед славословлю Тя Владыко, вечер молюся с нощию, безсоблазньство подай мне Спасе, и спаси меня. И ныне: День прешед песнословя Тя Святыи, вечер молюся с нощию, без греха сохрани меня Спасе, и спаси меня. Безплотное естество херувимское, немолчными песньми Тя славословят, шестокрыльная и животная серафим, непрестанными гласы Тя превозносят, ангельская же вся воинства, трисвятыми песньми Тя восхваляют. Прежде бо всех еси сыи Отец, и собезначальна имаши Своего Сына, и равночестен нося Дух жизни, Троицу являеши нераздельну. Пресвятая Дево, Мати Божия, и иже Слову самовидцы и слуги, пророк же и мученик, и вси ликове, яко безсмертну имуще жизнь, о всех молитеся прилежно, яко вси есмы в бедах, да льсти избавльшеся лукавого, ангельскую вопием песнь: Святыи, Святыи, Святыи, Трисвятыи Господи, помилуи и спаси нас. Таже, исповедание православныя веры, перваго Собора: Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. И во единаго Господа Исуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век. Света от света, Бога истинна от Бога истинна, рожденна, а не сотворена, единосущна Отцу, Им же вся быша. Нас ради человек, и нашего ради спасения, сшедшаго с небес, и воплотившагося от Духа Свята, и Марии Девы вочеловечьшася. Распятаго за ни при понтиистем Пилате, страдавша и погребена, и воскресшаго в третии день по писаниих. И возшедшаго на небеса, и седяща одесную Отца. И паки грядущаго со славою, судити живым и мертвым, Его же царствию несть конца. Втораго Собора: И в Духа Святаго, Господа истиннаго и животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. И во едину святую соборную и апостольскую Церковь. Исповедую едино Крещение, во оставление грехов. Чаю воскресения мертвым. И жизни будущаго века, Аминь. Посем глаголет, начинаяи лик: О! Пресвятая Госпоже Владычице Богородице Всемилостивая, моли Бога о нас грешных. И творим метание на кииждо стих. И другии лик тои же стих глаголет. Наченыи же глаголет: Вся небесныя силы, святии ангели и архангели, молите Бога о нас грешных. Святыи великии Иоанне пророче и Предотече, Крестителю Господень, моли Бога о нас грешных. Святии славнии апостоли, пророцы и мученицы, и вси святии, молите Бога о нас грешных. Преподобнии и богоноснии отцы наши, пастырие и учителие вселеннеи, молите Бога о нас грешных. Зде рцы святаго, его же есть храм. Непобедимая и божественная сила, честнаго и животворящаго Креста Господня, не прости нас грешных, уповающих на Тя. Боже, милостив буди нам грешным. Егда же достигнем сего стиха: Боже, очисти грехи наша, и помилуи нас, глаголем его трижды. Посем, Трисвятое, и поклоны обычныя 3. По Отче наш... Молитва Исусова. В понедельник и среду вечер, тропари сия глас 2. Просвети очи мои Христе Боже, да некогда усну в смерть, да некогда речет враг мои: укрепихся нань. Стих. Призри и услыши меня, Господи Боже мои. Паки тои же тропарь: Просвети очи мои Христе Боже, да некогда усну в смерть, да некогда речет враг мои: укрепихся нань. Слава: Заступник души моеи буди Боже, яко посреде хожду сетеи многих. избавь меня от них, и спаси меня Блаже, яко Человеколюбец. И ныне, Богородичен: Яко не имамы дерзновения, за премногия грехи наша, но Ты, Иже от Тебе рождьшагося, моли Богородице Дево. Много бо может молитва Матерня, на умоление Владыки. Не презри грешных мольбы Всечистая, яко милостив есть, и спасти могии, Иже страдати нас ради изволивыи. Ины тропари, во вторник и в четверток вечер, глас 8. Сия обои тропари пременяти чрез день. Невидимых враг моих неусыпание свеси Господи, и окаянныя плоти моея неможение веси, Создавыи меня. Тем же в руце Твои предаю дух мои, покрыи меня крилома Твоея благости, да некогда усну в смерть. И умнии мои очи просвети, наслаждением божественных словес Твоих, и воздвигни меня во время благопотребно, к Твоему славословию, яко един Благ и Человеколюбец. Стих. Призри и услыши меня, Господи Боже мои. Яко страшен суд Твои Господи, ангелом предстоящим, человеком вводимым, книгам разгибаемым, делом испытаемым, помыслом истязуемым. Кии суд будет мне, зачатому во гресех? кто мне пламень угасит? кто мне тму просветит? если не Ты Господи, помилуеши меня Блаже, яко Человеколюбец. Слава: Слезы мне дай Боже, якоже древле жене грешнице. И сподоби меня омочити нозе Твои, яже меня от пути льстиваго свободившая и мvро благоухания Тебе приносити, житие чисто, покаянием мне стяжанно. Да услышу и аз благаго Твоего гласа: вера твоя спасе тя, иди в мир. И ныне, Богородичен: Непостыдную, Богородице, надежду Твою имея спасуся, и заступление Твое стяжав Пречистая, не убоюся, но пожену враги моя, и побежду я, во едино оболкся, яко во броня, в кров Твои, и всемогущую Твою помощь. И моляся вопию Ти: Владычице, спаси меня мольбами Си, и воздвигни меня от мрачнаго сна, ко Твоему славословию, силою из Тебе воплотившагося Христа Бога. Господи помилуи 40. Слава, и ныне. Честнеишую херувим... (поклон един). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. Таже, молитва Великаго Василия. Господи, Господи, избавь нас от всякия стрелы летящия во дни. И избавь нас от всякия вещи во тме приходящия, приими жертву вечернюю рук наших воздеяние. Сподоби же нас и нощное поприще без порока преити, неискусныи от злых, и избавь нас от всякаго смущения и страха, иже от диявола нам прибывающаго. Даруи душам нашим умиление, и помыслом нашим попечение, еже на страшнем и праведнем Твоем суде испытания. Пригвозди страсе Твоем плоти наша, и умертви уды наша сущия на земли. Яко да и сонным безмолвием, просветимся зрением судеб Твоих. Отими от нас всяко мечтание неподобно, и похоть вредну. Востави же нас во время молитвы, утвержены в вере, и преспевающих в заповедех Твоих, благоволением и благостию, единороднаго Сына Твоего, с Ним же благословен еси, и с пресвятым и животворящим Ти Духом, ныне и всегда и во веки веком, Аминь. Приидите, поклонимся... (трижды, и поклоны три). Псалом 50 Помилуи меня Боже, по велицеи милости Твоеи. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омыи меня от беззакония моего и от греха моего очисти меня. Яко беззаконие мое аз знаю и грех мои предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши когда судити. Се бо в беззакониих зачат есмь и во гресех роди меня мати моя. Се бо истину возлюбил еси, безвестная и таиная премудрости Твоея явил мне еси. Окропиши меня иссопом и очищуся. Омыеши меня и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моеи. Не отверзи мене oт лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь мне радость спасения Твоего и Духом Владычным утверди меня. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. избавь меня от кровии Боже, Боже спасения моего; возрадуется язык мои правде Твоеи. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко если бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правде, возношение и всесожигаемая. Тогда возложат на олтарь Твои тельца. Псалом 101 Господи, услыши молитву мою, и вопль мои к Тебе да приидет. Не отврати лица Твоего от мене, вонь же день если скорблю, приклони ко мне ухо Твое, вонь же день, если призову Тя, скоро услыши меня. Яко исчезоша, яко дым дние мои, и кости моя, яко сушило сосхошася. Уязвен бых, яко трава, и изсше сердце мое, яко забых снести хлеб мои. От гласа воздыхания моего, прильпе кость моя плоти моеи. Уподобихся неясыти пустынному, бых яко нощныи вран на нырищи. Забдех, и бых яко птица особящаяся назде. Весь день поношаху мне врази мои, и хвалящии меня мною кленяхуся. Зане пепел, яко хлеб ядях, и питие мое с плачем растворях. От лица гнева Твоего, и ярости Твоея, яко вознес низверже меня. Дние мои, яко сень уклонишася, и аз яко сено изсхох. Ты же Господи, во веки пребываеши, и память Твоя в род и род. Ты воскрес ущедриши Сиона, яко время ушедрити его, яко прииде время. Яко благоволиша раби Твои камение его, и персть его ущедрят. И убоятся языцы имене Господня, и вси царие земстии славы Твоея. Яко созиждет Господь Сиона, и явится в славе Своеи. Призре на молитву убогих, и не уничижи моления их. Да напишутся сии в род их, и людие зиждемии восхвалят Господа. Яко призре с высоты святыя Своея, Господь с небесе на землю призре. Услышати воздыхание окованных, разрешити сыны умерщвенных. Возвестити в Сионе имя Господне, и хвалу Его во Иеросалиме. когда собратися людем вкупе, и царие работати Господеви. Отвеща ему на пути крепости его, умаление днии моих возвести мне. Не возведи мене в преполовение днии моих, в род и род лета Твоя. В началех Ты Господи, землю основа, и дела рук Твоих суть небеса. Та погибнут, Ты же пребываеши, и вся яко риза обетшают, и яко одежду свиеши их, и изменятся. Ты же тожде еси, и лета Твоя не оскудеют. Сынове раб Твоих вселятся, и семя их в век исправится Таже молитва Манасии, царя иудеиска: Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Ияковль, и семене их праведнаго. Сотворивыи небо и землю со всею лепотою их, и сопныи море словом повеления Твоего. Затворивыи бездну, и запечатлев ю, страшным и славным именем Твоим. Его же вся боятся, и трепещут от лица славы Твоея. Яко непостоянна велелепота славы Твоея, и не стерпим гнев еже на грешники прещения Твоего. Безчислена же и неизследованна милость обещания Твоего. Ты бо еси Господь вышнии, милосерд, долготерпелив и многомилостив, и каяся о злобах человеческих. Но Ты Господи, по множеству благости Твоея, обеща покаяние и оставление согрешшим к Тебе, и множеством щедрот Твоих нарече покаяние грешником во спасение. Ты убо Господи Боже праведных, неси положил покаяние праведным Твоим, Аврааму и Исааку и Иякову, несогрешившим пред Тобою, но положил еси покаяние мне грешному, зане согреших Ти паче числа песка морскаго. Умножишася беззакония моя Господи, умножишася, и несмь достоин воззрети и видети высоту небесную, от множества неправд моих связан есмь многими юзами железными. Яко не возвести мне главы моея, и несть мне восклонения. Зане прогневах ярость Твою, и лукавое пред Тобою сотворих. И не сотворих воли Твоея, ни сохраних повелении Твоих. И ныне поклоняю колена сердца моего, и молю яже от Тебе благость. Согреших Господи, согреших, и беззакония моя аз свем. Но прошу и молюся Тебе: отради мне Господи, отради мне, и не погуби мене со беззаконьми моими. Ниже в век враждовав соблюдеши зол моих, и не осуди мене в преисподних земли. Зане Ты еси Боже, Бог кающихся, да и на мне явиши всю благость Твою, яко недостоина суща спасеши меня, по мнозеи милости Твоеи. И восхвалю Тя всегда, во вся дни живота моего. Яко Тебе поют вся силы небесныя, и Твоя есть слава во веки, Аминь. Таже: Трисвятое. По Отче наш... Молитва Исусова. Аминь. Глаголем тропари сия, глас 6: Помилуи нас Господи, помилуи нас, всякаго бо ответа недоумеюще, сию Ти молитву, яко Владыце, грешнии раби Твои приносим. Помилуи нас Господи, помилуи нас. Слава: Господи, помилуи нас, на Тя бо уповахом. Не прогневаися на ны зело, ниже помяни беззаконии наших. Но призри на ны, яко Милосерд, и избавь нас от враг наших. Ты бо еси Бог наш, и мы людие Твои, и вси дела руку Твоею, и имя Твое призываем. И ныне, Богородичен: Милосердия двери отверзи нам, благословеная Богородице Дево, надеющиися на Тя не погибнем, но да избавимся Тобою от бед. Ты бо еси спасение роду християнскому. Господи помилуи 40, Слава, и ныне. Честнеишую херувим... (поклон великии). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. Таже молитва Великаго Василия. Владыко Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе, едино Божество, и едина сила, помилуи меня грешнаго и ими же веси судьбами, спаси меня недостоинаго раба Твоего, яко благословен еси во веки, Аминь. Приидите, поклонимся... (трижды, и поклоны три). если первая неделя Великаго поста, глаголем псалом 142: Господи, услыши молитву мою... В прочая же недели глаголем псалом 69 Боже, в помощь мою вонми. Господи, помощи мне потщися. Да постыдятся и посрамятся ищущии душу мою. Да возвратятся вспять и постыдятся мыслящии мне злая. Да возвратятся абие стыдящеся, глаголющии мне: благо же, благо же. Да возрадуются и возвеселятся о Тебе, вси ищущии Тебе Боже, и глаголют выну: да возвеличится Господь, любящии спасение Твое. Аз же нищь есмь и убог, Боже помози мне. Помощник мои и Избавитель мои еси Ты, Господи, не закосни. Псалом 142 Господи, услыши молитву мою, внуши моление мое во истине Твоеи, услыши меня в правде Твоеи. И не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живыи. Яко погна враг душу мою, и смирил есть в земли живот мои. Посадил меня есть в темных, яко мертвыя веку, и уны во мне дух мои, во мне смутися сердце мое. Помянух дни древния, поучихся во всех делех Твоих, и в делех руку Твоею поучахся. Воздех к Тебе руце мои, душа моя яко земля безводная Тебе. Скоро услыши меня Господи, исчезе дух мои. Не отврати лица Твоего от мене, и уподоблюся низходящим в ров. Слышану соверши мне заутра милость Твою, яко на Тя уповах. Скажи мне Господи, путь, воньже поиду, яко к Тебе взях душу мою. Изми меня от враг моих Господи, к Тебе прибегох. Научи меня творити волю Твою, яко Ты еси Бог мои. Дух Твои Благии наставит меня на землю праву. Имене Твоего ради Господи, живиши меня, правдою Твоею изведеши от печали душу мою. И милостию Твоею потребиши враги моя и погубиши вся стужающия души моеи, яко аз раб Твои есмь. Слава в вышних Богу, и на земли мир, в человецех благоволение. Хвалим Тя, благословим Тя (поклон), кланяемтися, славословим Тя (поклон), благодарим Тя великия ради славы Твоея (поклон). Господи Царю Небесныи, Боже Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе. Господи Боже Агньче Божии, Сыне Отечь. Вземляи грехи мiра, помилуи нас. Вземляи грехи мiра, приими молитвы наша. Седяи одесную Отца, помилуи нас. Яко Ты един свят, Ты един Господь Исус Христос, в славу Богу Отцу, Аминь. На всяку нощь благословим Тя, и восхвалим имя Твое во веки, и в век века. Господи, прибежище бысть нам, в род и род. Аз рех: Господи, помилуи меня, и исцели душу мою, яко согреших Тебе. Господи, к Тебе прибегох, научи меня творити волю Твою, яко Ты еси Бог мои. Яко от Тебе есть источник живота. Во свете Твоем узрим свет, пробави милость Твою ведущим Тя. Сподоби Господи, в нощь сию, без греха сохранитися нам. Благословен еси Господи Боже отец наших, и хвально и прославлено имя Твое во веки, Аминь. Буди Господи, милость Твоя на нас, яко же уповахом на Тя. Благословен еси Господи, научи нас оправданием Твоим. Благословен еси Владыко, дай разумение нас оправданием Твоим. Благословен еси Святыи, просвети нас оправданием Твоим. Господи, милость Твоя во веки, и дела руку Твоею не презри. Тебе подобает хвала. Тебе подобает пение. Тебе слава подобает, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веком, Аминь. если ли первая неделя святаго поста глаголем: Трисвятое. По Отче наш... Молитва Исусова. Аминь. И поем тропари: Господи сил с нами... В прочая же недели и посты, чтем канон Пресвятеи Богородице. Таже, поем: Достоино есть... И поклон до земли. Трисвятое, и по Отче наш... если есть пост Великии, начинает первыи лик тропарь, глас 6: Господи сил с нами буди, иного бо разве Тебе помощника в скорбех не имамы, Господи сил помилуи нас. И другии лик поет тои же стих: Господи сил с нами... Посем первыи лик поет: Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. И абие вторыи лик поет тропарь: Господи сил с нами... Тако и прочая стихи правыи лик поет. А тропарь поет левыи лик. Стих 2. Хвалите Его на силах Его, хвалите Его по премногому величествию Его. Господи сил... Стих 3. Хвалите Его во гласе трубнем, хвалите Его во псалтыри и гуслех. Господи сил... Стих 4. Хвалите Его в тимпане и лице, хвалите Его во струнах и органех. Господи сил... Стих 5. Хвалите Его в кимвалех доброгласных, хвалите Его в кимвалех восклицания. Всяко дыхание да хвалит Господа. Господи сил... Таже, оба лика совокупльшеся вкупе, сии стих поют: Хвалите Бога во святых Его, хвалите Его во утвержении сил Его. Господи сил... Слава, глас 6: Господи, если не быхом святыя Твоя имели молитвеники, и благостыню Твою милующую нас, како смели быхом Спасе, пети Тя, Его же славословят безпрестани ангели. Сердцеведче, пощади душа наша. И ныне: Многая премножества моих Богородице, согрешении, к Тебе прибегох Пречистая, спасения требуя. Посети болезнующую мою душу, и моли Сына Своего и Бога нашего, подати мне оставление, их же содеях зле, едина Благословеная. Всесвятая Богородице, во время живота моего не прости мене, и человечестеи помощи не ввери мене, но Сама меня заступи и помилуи меня. Все упование мое к Тебе возлагаю, Мати Божия, сохрани меня во Своем си крове. Господи помилуи 40. Посем молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве. Иже праведники любя и грешных милуя, Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сеи, и в благости исправи живот наш к заповедем Твоим. Душа наша освяти и телеса очисти, помышления исправи и мысли очисти. Разум уцеломудри и истрезви, и избавь нас от всякия скорби, зол и болезнеи, и душевных страстеи. И огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосиовенныя Ти славы, яко благословен еси во веки, Аминь. Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу, Тя величаем (поклон великии). Именем Господним благослови, отче. За молитв святых отец наших. Аминь. И творим великия поклоны с молитвою святаго Ефрема, якоже явлено в Вечерни. По сих, молитва Пресвятеи Богородице, Великаго Василия: Нескверная, Неблазная, Нетленная, Пречистая Богоневесто Владычице, яже Бога Слова человеком преславным Си Рожеством соединивши, и падшее естество рода нашего Небесным совокупльши, яже ненадежным едина Надежда, и побеждаемым Помощница; готовое Заступление к Тебе прибегающим, и всем християном Прибежище; не гнушаися мене грешнаго и сквернаго, иже скверными помыслы и словесы, и делы и деяньми, всего себе непотребна сотворша, и сластем уныния, и лености нравом раба бывша. Но яко человеколюбиваго Бога Мати, человеколюбне умилосердися о мне грешнем и блуднем, и приими мое еже от скверных устен приносимое Тебе моление, и Своего Сына и нашего Владыку и Господа, Матерьним Си дерзновением обьемши умоли, яко да отверзет и мне человеколюбное милосердие Своея благости, и презрев моя безчисленая прегрешения, обратит меня на покаяние, и Своим заповедем делателя искусна явит меня; предстани мне присно милостивая и милосердая и человеколюбивая в настоящеи сеи жизни, теплая Предстательнице и Помощнице, сопротивных полки отгоняющи и ко спасению наставляющи меня, и во время исхода моего окаянную мне душу соблюдающи, и темныя образы лукавых бесов далече от нея отревающи. В страшныи же день праведнаго суда вечныя меня избавляющи муки, и неизреченнеи славе Твоего Сына и Бога нашего наследника меня показающи. Ея же да улучу, Владычице моя Пресвятая Богородице, Твоего ради ходатаиства и заступления, благодатию и человеколюбием, единороднаго Сына Твоего, Господа Бога и Спаса нашего Исуса Христа, Ему же подобает всяка слава, честь и покланяние, со безначальным Его Отцем, и с Пресвятым и Благим и Животворящим Духом, ныне и всегда и во веки веком, Аминь. если ли есть Великии пост, глаголем: Трисвятое. По Отче наш... возгласа несть. Господи помилуи 12. Таже, молитва святаго Антиоха мниха: дай нам Владыко, на сон грядущим, покои души и телу, и сохрани нас от мрачнаго сна греховнаго, и всякаго темнаго и нощнаго сладострастия. Утиши стремление страстем и угаси телесное разжжение и стрелы лукавого, яже на ны лукавно движимыя. И востания плоти нашея утоли и всяко земное и вещное мудрование успи, и даруи нам Боже, бодр ум и целомудр помысл, сердце трезвящеся, сон легок, и всякаго сатанина мечтания неискусен. Востави же нас во время молитвы утвержены в заповедех Твоих, и память судеб Твоих в себе выну имуща, и всенощное славословие нам даруи, пети и благословити и славити пречестное и великолепое имя Твое, Отца и Сына н Святаго Духа, и ныне и всегда и во веки веком, Аминь. Преславная и присно Дево Богородице Марие, Мати Христа Бога нашего, приими молитвы наша, и принеси я Сыну Своему и Богу нашему, да спасет и просветит Тебе ради душа наша. Упование нам Бог и прибежище наше Христос, и Покровитель нам есть Дух Святыи. Слава, и ныне. Господи помилуи, Господи помилуи, Господи благослови. И отпуст седмичныи, иже в субботу. Таже, прощение: Ослаби, прости... И молитва: Ненавидящих и обидящих нас прости, Господи Человеколюбче... Господи помилуи (трижды). И исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "Господу",
      "ежедневные молитвы"
    ]
  }
}