{
  "id": 385,
  "title": "Перед иконой Иверскою (13 / 26 Октября, 12 / 25 Февраля и Вторник Светлой Седмицы)",
  "content": "Тропарь, глас 1-й: От святыя иконы Твоея, о Владычи­це Богородице, исцеления и цельбы подаются обильно, с верою и любовию приходящим к ней: тако и мою немощь посети, и душу мою помилуй, Благая, и тело исцели благодатию Твоею, Пречистая. Кондак, глас 8-й: Аше и в море ввержена бысть икона Твоя, Богородице, от вдовицы не могущия спасти ея от врагов: но явилася Хранительница Афона, и Вратарница обители Иверския, врагов устрашающая, и в православной Российстей стране, чтущих Тя от всех бед и напастей избавляющая. Величание: Величаем Тя, Пресвятая Дево, Богоизбранная Отроковице, и чтим образ Твой святый, имже точиши исцеления всем с верою притекающим. Молитва: О Пресвятая Дево, Мати Христа Бога нашего, Царице Небесе и земли! Вонми многоболезненному воздыханию душ наших, призри с высоты святыя Твоея на нас, с верою и любовию покланяющихся пречистому (и чудотворному) образу Твоему. Се бо, грехми погружаемии и скорбьми обуреваемии, взирающе на Твой образ, яко живей Тебе сущей с нами, приносим смиренная моления наша. Не имамы бо иныя помощи, ни инаго предстательства, ни утешения, токмо Тебе, о Мати всех скорбящих и обремененных! Помози нам немощным, утоли скорби наша, настави на путь правый нас заблуждающих, уврачуй болезненная сердца наша и спаси безнадежных, даруй нам прочее время жития нашего в мире и покаянии проводити, подаждь христианскую кончину и на Страшнем Суде Сына Твоего явися нам милосердая предстательница, да всегда поем, величаем и славим Тя, яко благую Заступницу рода христианскаго, со всеми угодившими Богу, во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text267.htm",
  "createdAt": "2025-09-20T21:24:18.655Z",
  "updatedAt": "2025-09-22T03:50:11.462Z",
  "url": "pered-ikonoy-iverskoyu-13-26-oktyabrya-12-25-fevralya-i-vtornik-svetloy-sedmitsy",
  "contentModern": "Тропарь, глас 1-и: От святыя иконы Твоея, о Владычи­це Богородице, исцеления и цельбы подаются обильно, с верою и любовию приходящим к неи: тако и мою немощь посети, и душу мою помилуи, Благая, и тело исцели благодатию Твоею, Пречистая. Кондак, глас 8-и: Аше и в море ввержена бысть икона Твоя, Богородице, от вдовицы не могущия спасти ея от врагов: но явилася Хранительница Афона, и Вратарница обители Иверския, врагов устрашающая, и в православнои Россиистеи стране, чтущих Тя от всех бед и напастеи избавляющая. Величание: Величаем Тя, Пресвятая Дево, Богоизбранная Отроковице, и чтим образ Твои святыи, имже точиши исцеления всем с верою притекающим. Молитва: О Пресвятая Дево, Мати Христа Бога нашего, Царице Небесе и земли! Вонми многоболезненному воздыханию душ наших, призри с высоты святыя Твоея на нас, с верою и любовию покланяющихся пречистому (и чудотворному) образу Твоему. Се бо, грехми погружаемии и скорбьми обуреваемии, взирающе на Твои образ, яко живеи Тебе сущеи с нами, приносим смиренная моления наша. Не имамы бо иныя помощи, ни инаго предстательства, ни утешения, токмо Тебе, о Мати всех скорбящих и обремененных! Помози нам немощным, утоли скорби наша, настави на путь правыи нас заблуждающих, уврачуи болезненная сердца наша и спаси безнадежных, даруи нам прочее время жития нашего в мире и покаянии проводити, подай христианскую кончину и на Страшнем Суде Сына Твоего явися нам милосердая предстательница, да всегда поем, величаем и славим Тя, яко благую Заступницу рода христианскаго, со всеми угодившими Богу, во веки веков.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица"
    ]
  }
}