{
  "id": 294,
  "title": "Первоверховному апостолу Петру",
  "content": "Тропарь, глас 4-й: Апостолов первопрестольницы, и вселенныя учителие, Владыку всех молите, мир вселенней даровати, и душам нашим велию милость. Кондак, глас 2-й: Твердыя и боговещанныя проповедатели, верх апостолов Твоих, Господи, приял еси в наслаждение благих Твоих и покой; болезни бо онех и смерть приял еси паже всякого бесплодия. Едине сведый сердечная. Молитва: О, святый Петре, великий апостоле, самовидче и сотаинниче Божий, всемощною десницею Учителя твоего из вод волнующихся приятый и от конечнаго потопления свободивыйся! Не забуди и нас убогих, в тине греховней погрязших и волнами житейскаго моря обуреваемых: подаждь нам твою руку крепкую, помози нам и удержи нас от потопления во страстех, похотех, лжах и клеветах. Сотвори и ты с нами милость, тебе от Господа явленную, да не в сомнении и маловерии изгибнем. Научи нас, учителю наш, проливати слезы покаяния, да плачем горько о деяниих наших в веце сем. И аще твоя слезы, в покаянии излиянныя, милостию Своею покры Господь и Учитель твой, испроси и нам, со дерзновением апостольским, прощения во гресе ежечаснаго, от Христа отреченныя злыми помыслы и делы нашими. Да тихое и безмолвное житие поживем в веце сем до часа, в оньже имать призвати нас века Господь, наш Судия нелицеприятный. Ты же, о всехвальный апостоле, не отвержи вопля нашего и стенаний к тебе, но заступи нас пред Христом твоим Учителем, да непрестанно славим Его милосердие к нам, со Отцем и Святым Духом, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text710.htm",
  "createdAt": "2025-09-20T21:21:03.030Z",
  "updatedAt": "2025-09-22T03:50:11.463Z",
  "url": "pervoverhovnomu-apostolu-petru",
  "contentModern": "Тропарь, глас 4-и: Апостолов первопрестольницы, и вселенныя учителие, Владыку всех молите, мир вселеннеи даровати, и душам нашим велию милость. Кондак, глас 2-и: Твердыя и боговещанныя проповедатели, верх апостолов Твоих, Господи, приял еси в наслаждение благих Твоих и покои; болезни бо онех и смерть приял еси паже всякого бесплодия. Едине сведыи сердечная. Молитва: О, святыи Петре, великии апостоле, самовидче и сотаинниче Божии, всемощною десницею Учителя твоего из вод волнующихся приятыи и от конечнаго потопления свободивыися! Не забуди и нас убогих, в тине греховнеи погрязших и волнами житеискаго моря обуреваемых: подай нам твою руку крепкую, помози нам и удержи нас от потопления во страстех, похотех, лжах и клеветах. соверши и ты с нами милость, тебе от Господа явленную, да не в сомнении и маловерии изгибнем. Научи нас, учителю наш, проливати слезы покаяния, да плачем горько о деяниих наших в веце сем. И если твоя слезы, в покаянии излиянныя, милостию Своею покры Господь и Учитель твои, испроси и нам, со дерзновением апостольским, прощения во гресе ежечаснаго, от Христа отреченныя злыми помыслы и делы нашими. Да тихое и безмолвное житие поживем в веце сем до часа, в оньже имать призвати нас века Господь, наш Судия нелицеприятныи. Ты же, о всехвальныи апостоле, не отвержи вопля нашего и стенании к тебе, но заступи нас пред Христом твоим Учителем, да непрестанно славим Его милосердие к нам, со Отцем и Святым Духом, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}