{
  "id": 311,
  "title": "Первоверховному апостолу Павлу",
  "content": "Тропарь, глас 4-й: Апостолов первопрестольницы, и вселенныя учителие, Владыку всех молите; мир вселенней даровати, и душам нашим велию милость. Кондак, глас 2-й: Твердыя и боговещанныя проповедатели, верх апостолов Твоих, Господи, приял еси в наслаждение благих Твоих и покой; болезни бо онех и смерть приял еси паче всякаго всеплодия, Едине сведый сердечная. Молитва: О, святый верховный апостоле Павле, сосуде избранный Христов, небесных таин сказателю, всех языков учителю, церковная трубо, пресловущий ветие, многия беды за имя Христово претерпевый, море измеривый и землю обшедый и нас от лести идольский обративый! Тя молю и к тебе вопию: не гнушайся мене сквернаго, возстави падшаго греховною леностию, якоже в Листрех хромаго от чрева матерня возставил еси; и якоже Евтиха мертва бывша оживил еси, воскреси и мене от мертвых дел; и якоже молитвою твоею основание темницы некогда потрясл еси и узники разрешил еси, сице исторгни мя творити волю Божию. Вся бо можеши данною ти властию от Христа Бога, Емуже подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и со Пресвятым и Благим и Животворящим Его Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text745.htm",
  "createdAt": "2025-09-20T21:21:40.518Z",
  "updatedAt": "2025-09-22T03:50:11.463Z",
  "url": "pervoverhovnomu-apostolu-pavlu",
  "contentModern": "Тропарь, глас 4-и: Апостолов первопрестольницы, и вселенныя учителие, Владыку всех молите; мир вселеннеи даровати, и душам нашим велию милость. Кондак, глас 2-и: Твердыя и боговещанныя проповедатели, верх апостолов Твоих, Господи, приял еси в наслаждение благих Твоих и покои; болезни бо онех и смерть приял еси паче всякаго всеплодия, Едине сведыи сердечная. Молитва: О, святыи верховныи апостоле Павле, сосуде избранныи Христов, небесных таин сказателю, всех языков учителю, церковная трубо, пресловущии ветие, многия беды за имя Христово претерпевыи, море измеривыи и землю обшедыи и нас от лести идольскии обративыи! Тя молю и к тебе вопию: не гнушаися мене сквернаго, возстави падшаго греховною леностию, якоже в Листрех хромаго от чрева матерня возставил еси; и якоже Евтиха мертва бывша оживил еси, воскреси и мене от мертвых дел; и якоже молитвою твоею основание темницы некогда потрясл еси и узники разрешил еси, сице исторгни меня творити волю Божию. Вся бо можеши данною ти властию от Христа Бога, Емуже подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и со Пресвятым и Благим и Животворящим Его Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}