{
  "id": 476,
  "title": "Первый час",
  "content": "Начало Перваго часа Глаголет псаломщик: Аминь. Приидите, поклонимся… (трижды, и поклоны три). Псалом 5 Глаголы моя внуши Господи, разумей звание мое. Воньми глас молитвы моея. Царю мой и Боже мой. Яко к Тебе помолюся Господи, заутра услыши глас мой. Заутра предстану Ти, и узриши мя, яко Бог не хотя беззаконие Ты еси. Не приидет к Тебе лукавнуяи, не пребудут же законопреступницы пред очима Твоима. Возненавидел еси вся творящия беззаконие, погубиши вся глаголющия лжу. Мужа крови и льстива гнушается Господь. Аз же множеством милости Твоея, вниду в дом Твой. Поклонюся к церкви святей Твоей, во страсе Твоем. Господи, настави мя правдою Твоею, враг моих ради, исправи пред Собою путь мой. Яко несть во устех их истины, сердце их суетно. Гроб отверст гортань их, языки своими льщаху: суди им Боже. Да отпадут от мыслей своих, по множеству нечестия их изрини я, яко прогневаша Тя, Господи. И возвеселятся вси уповающии на Тя, во веки возрадуются и вселишися в них. И похвалятся о Тебе любящии имя Твое, яко Ты благословиши праведника. Господи, яко оружием благоволения венчал еси нас. Псалом 89 Господи, прибежище бысть нам в род и род. Прежде даже горам не быти, и создатися земли и вселенней, от века и до века Ты еси. Не возврати человека во смирение и рекл еси: обратитеся сынове человечестии. Яко тысяща лет пред очима Твоима Господи, яко день вчерашнии, иже мимо иде, и стража нощная. Уничижения их еще будут. Утро яко трава мимо идет, утро процветет и прейдет, на вечер отпадет, ожестеет и исхнет. Яко исчезохом гневом Твоим, и яростию Твоею смутихомся. Положил еси беззакония наша пред Собою, век наш в просвещение лица Твоего. Яко вси дние наши оскудеша, и гневом Твоим исчезохом. Лета наша яко паучина паучахуся, дние лет наших, в них же седмьдесят лет. Аще ли же в силах, осмьдесят лет; и множае их труд и болезнь. Яко прииде кротость на ны, и накажемся. Кто свесть державу гнева Твоего, и от страха Твоего ярость Твою исчести; Десницу Твою тако скажи ми, и окованныя сердцем в мудрости. Обрати Господи, доколе; и умолен буди на рабы Своя. Исполнихомся заутра милости Твоея Господи, и возрадовахомся и возвеселихомся. Во вся дни наша возвеселихомся, задни в няже смирил ны еси; и лета в няже видехом злая. И призри на рабы Своя, и на дела Твоя и настави сыны их. И буди светлость Господа Бога нашего на нас, и дела рук наших исправи на нас, и дело рук наших исправи. Псалом 100 Милость и суд воспою Тебе, Господи. Пою и разумею в пути непорочне, когда приидеши ко мне? Прехождах в незлобии сердца моего, посреде дому моего. Не предлагах пред очима моима вещь законопреступну, творящия преступление возненавидех. Не прильпе мне сердце лукаво, уклоняющагося от мене лукаваго не познах. Оклеветающаго тай искреняго своего, сего изгонях. Гордым оком и несытым сердцем, с сим не ядях. Очи мои на верныя земли, посаждати их с собою. Ходяи по пути непорочну, сей ми служаше; не живяше посреде дому моего, творяи гордыню. Глаголяи неправедная, не исправляше пред очима моима. Во утрия избивах вся грешныя земли, потребити от града Господня вся делающия беззаконие. Слава, и ныне. Аллилуия (трижды). Господи помилуй (трижды). Слава, тропарь дню или святому. И ныне, Богородичен: Что Тя наречем… Аще ли же пост, поем на глас 6: Заутра услыши глас мой, Царю мой и Боже мой (трижды), и поклоны три. Стих: Яко к Тебе помолюся, Господи… Стих: Глаголы моя внуши Господи, разумей звание мое… Слава, и ныне, Богородичен: Что Тя наречем, О! Обрадованная? Небо, яко восияла еси Солнце правде. Рай, яко возрастила еси Цвет нетления. Деву, яко пребыла еси нетленна, Чистая; Матерь, яко имела еси на руку Сына всех Бога. Того моли спастися душам нашим. Аще ли пост, сия два тропари поем по трижды: Стопы моя направи по словеси Твоему, и да не одолеет ми всяко беззаконие, избави мя от клеветы человеческия, и сохраню заповеди Твоя. Лице Твое просвети на раба Твоего, и научи мя оправданием Твоим. Да исполнятся уста моя похвалы, яко да воспою славу Твою, весь день велелепоту Твою. Трисвятое. И по Отче наш… кондак святому, или дневи. Господи помилуй 40. Таже, молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сий, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избави нас от всякия скорби, зол и болезней, и душевных страстей, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, аминь. Таже, Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Иерей глаголет: За молитв святых отец наших… И мы глаголем: Аминь. Таже молитва: Христе, Свете истинный… И конечный отпуст. Аще ли пост, по Отче наш, глаголются тропари сия, глас 4. Скоро предвари, даже не поработимся, врази бо хулят Тя, и претят нам, Христе Боже. Но порази Крестом Своим борющихся с нами, да разумеют, колико может православных вера, молитвами Богородицы, едине Человеколюбче. Слава: Премудрости наставниче, и смыслу давче, немудрым наказателю, и нищим защитителю, утверди и вразуми сердце мое, Владыко. Ты даждь ми слово, еже отчее единородное Слово: се бо устнама моима не возбраню, еже звати Ти: Милостиве, помилуй мя падшаго. И ныне: Преславную Христову Матерь, и святых ангел святейшу, немолчно воспоем сердцем и устнами, Богородицу Тя исповедающе, яко воистину рождьшую нам Бога воплощена, и молящуюся непрестанно о душах наших. Господи помилуй 40. Иже на всяко время… Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим… (поклон великий). Именем Господним благослови, отче. За молитв святых отец наших… Аминь. И творим великия поклоны, с молитвою святаго Ефрема. И прочих 12 метаний. И паки вышеписаную молитву: Господи и Владыко животу моему… всю до конца. И поклон един. Посем, Трисвятое. И по Отче наш… Господи помилуй 12. И молитва: Христе Свете истинныи, иже просвещая и освещая всякаго человека грядущаго в мир, да знаменается на нас свет лица Твоего Господи, яко да в нем ходяще, узрим свет неприкосновенныя Ти славы, исправи стопы наша, к деланию заповедей Твоих, молитвами Пречистыя Ти Матере, и всех святых Твоих, яко благословен еси во веки, аминь. Таже, обычный отпуст дня того, и настоящаго святаго.",
  "originalUrl": "https://www.molitvoslov.com/text1010.htm",
  "createdAt": "2025-09-20T21:27:34.691Z",
  "updatedAt": "2025-09-22T03:50:11.463Z",
  "url": "pervyy-chas",
  "contentModern": "Начало Перваго часа Глаголет псаломщик: Аминь. Приидите, поклонимся... (трижды, и поклоны три). Псалом 5 Глаголы моя внуши Господи, разумеи звание мое. Воньми глас молитвы моея. Царю мои и Боже мои. Яко к Тебе помолюся Господи, заутра услыши глас мои. Заутра предстану Ти, и узриши меня, яко Бог не хотя беззаконие Ты еси. Не приидет к Тебе лукавнуяи, не пребудут же законопреступницы пред очима Твоима. Возненавидел еси вся творящия беззаконие, погубиши вся глаголющия лжу. Мужа крови и льстива гнушается Господь. Аз же множеством милости Твоея, вниду в дом Твои. Поклонюся к церкви святеи Твоеи, во страсе Твоем. Господи, настави меня правдою Твоею, враг моих ради, исправи пред Собою путь мои. Яко несть во устех их истины, сердце их суетно. Гроб отверст гортань их, языки своими льщаху: суди им Боже. Да отпадут от мыслеи своих, по множеству нечестия их изрини я, яко прогневаша Тя, Господи. И возвеселятся вси уповающии на Тя, во веки возрадуются и вселишися в них. И похвалятся о Тебе любящии имя Твое, яко Ты благословиши праведника. Господи, яко оружием благоволения венчал еси нас. Псалом 89 Господи, прибежище бысть нам в род и род. Прежде даже горам не быти, и создатися земли и вселеннеи, от века и до века Ты еси. Не возврати человека во смирение и рекл еси: обратитеся сынове человечестии. Яко тысяща лет пред очима Твоима Господи, яко день вчерашнии, иже мимо иде, и стража нощная. Уничижения их еще будут. Утро яко трава мимо идет, утро процветет и преидет, на вечер отпадет, ожестеет и исхнет. Яко исчезохом гневом Твоим, и яростию Твоею смутихомся. Положил еси беззакония наша пред Собою, век наш в просвещение лица Твоего. Яко вси дние наши оскудеша, и гневом Твоим исчезохом. Лета наша яко паучина паучахуся, дние лет наших, в них же седмьдесят лет. если ли же в силах, осмьдесят лет; и множае их труд и болезнь. Яко прииде кротость на ны, и накажемся. Кто свесть державу гнева Твоего, и от страха Твоего ярость Твою исчести; Десницу Твою тако скажи мне, и окованныя сердцем в мудрости. Обрати Господи, доколе; и умолен буди на рабы Своя. Исполнихомся заутра милости Твоея Господи, и возрадовахомся и возвеселихомся. Во вся дни наша возвеселихомся, задни в няже смирил ны еси; и лета в няже видехом злая. И призри на рабы Своя, и на дела Твоя и настави сыны их. И буди светлость Господа Бога нашего на нас, и дела рук наших исправи на нас, и дело рук наших исправи. Псалом 100 Милость и суд воспою Тебе, Господи. Пою и разумею в пути непорочне, когда приидеши ко мне? Прехождах в незлобии сердца моего, посреде дому моего. Не предлагах пред очима моима вещь законопреступну, творящия преступление возненавидех. Не прильпе мне сердце лукаво, уклоняющагося от мене лукавого не познах. Оклеветающаго таи искреняго своего, сего изгонях. Гордым оком и несытым сердцем, с сим не ядях. Очи мои на верныя земли, посаждати их с собою. Ходяи по пути непорочну, сеи мне служаше; не живяше посреде дому моего, творяи гордыню. Глаголяи неправедная, не исправляше пред очима моима. Во утрия избивах вся грешныя земли, потребити от града Господня вся делающия беззаконие. Слава, и ныне. Аллилуия (трижды). Господи помилуи (трижды). Слава, тропарь дню или святому. И ныне, Богородичен: Что Тя наречем... если ли же пост, поем на глас 6: Заутра услыши глас мои, Царю мои и Боже мои (трижды), и поклоны три. Стих: Яко к Тебе помолюся, Господи... Стих: Глаголы моя внуши Господи, разумеи звание мое... Слава, и ныне, Богородичен: Что Тя наречем, О! Обрадованная? Небо, яко восияла еси Солнце правде. Раи, яко возрастила еси Цвет нетления. Деву, яко пребыла еси нетленна, Чистая; Матерь, яко имела еси на руку Сына всех Бога. Того моли спастися душам нашим. если ли пост, сия два тропари поем по трижды: Стопы моя направи по словеси Твоему, и да не одолеет мне всяко беззаконие, избавь меня от клеветы человеческия, и сохраню заповеди Твоя. Лице Твое просвети на раба Твоего, и научи меня оправданием Твоим. Да исполнятся уста моя похвалы, яко да воспою славу Твою, весь день велелепоту Твою. Трисвятое. И по Отче наш... кондак святому, или дневи. Господи помилуи 40. Таже, молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сии, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избавь нас от всякия скорби, зол и болезнеи, и душевных страстеи, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, Аминь. Таже, Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. Иереи глаголет: За молитв святых отец наших... И мы глаголем: Аминь. Таже молитва: Христе, Свете истинныи... И конечныи отпуст. если ли пост, по Отче наш, глаголются тропари сия, глас 4. Скоро предвари, даже не поработимся, врази бо хулят Тя, и претят нам, Христе Боже. Но порази Крестом Своим борющихся с нами, да разумеют, колико может православных вера, молитвами Богородицы, едине Человеколюбче. Слава: Премудрости наставниче, и смыслу давче, немудрым наказателю, и нищим защитителю, утверди и дай разумение сердце мое, Владыко. Ты дай мне слово, еже отчее единородное Слово: се бо устнама моима не возбраню, еже звати Ти: Милостиве, помилуи меня падшаго. И ныне: Преславную Христову Матерь, и святых ангел святеишу, немолчно воспоем сердцем и устнами, Богородицу Тя исповедающе, яко воистину рождьшую нам Бога воплощена, и молящуюся непрестанно о душах наших. Господи помилуи 40. Иже на всяко время... Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим... (поклон великии). Именем Господним благослови, отче. За молитв святых отец наших... Аминь. И творим великия поклоны, с молитвою святаго Ефрема. И прочих 12 метании. И паки вышеписаную молитву: Господи и Владыко животу моему... всю до конца. И поклон един. Посем, Трисвятое. И по Отче наш... Господи помилуи 12. И молитва: Христе Свете истинныи, иже просвещая и освещая всякаго человека грядущаго в мир, да знаменается на нас свет лица Твоего Господи, яко да в нем ходяще, узрим свет неприкосновенныя Ти славы, исправи стопы наша, к деланию заповедеи Твоих, молитвами Пречистыя Ти Матере, и всех святых Твоих, яко благословен еси во веки, Аминь. Таже, обычныи отпуст дня того, и настоящаго святаго.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}