{
  "id": 53,
  "title": "Песнь хвалебная святого Амвросия, епископа Медиоланского",
  "content": "Тебе Бога хвалим, Тебе Господа исповедуем, Тебе Превечнаго Отца вся земля величает; Тебе вси aнгели, Тебе небеса и вся Силы, Тебе Херувими и Серафими непрестанными гласы взывают: Свят, Свят, Свят, Господь Бог Саваоф, полны суть небеса и земля величества славы Твоея, Тебе преславный Апостольский лик, Тебе пророческое хвалебное число, Тебе хвалит пресветлое мученическое воинство, Тебе по всей вселенней исповедует Святая Церковь, Отца непостижимаго величества, покланяемаго Твоего истиннаго и Единороднаго Сына и Святаго Утешителя Духа. Ты, Царю славы, Христе, Ты Отца Присносущный Сын еси: Ты, ко избавлению приемля человека, не возгнушался еси Девическаго чрева; Ты, одолев смерти жало, отверзл еси верующим Царство Небесное. Ты одесную Бога седиши во славе Отчей, Судия приити веришися. Тебе убо просим: помози рабом Твоим, ихже Честною Кровию искупил еси. Сподоби со святыми Твоими в вечной славе Твоей царствовати. Спаси люди Твоя, Господи, и благослови достояние Твое, исправи я и вознеси их во веки; во вся дни благословим Тебе и восхвалим имя Твое во век и в век века. Сподоби, Господи, в день сей без греха сохранитися нам. Помилуй нас, Господи, помилуй нас: буди милость Твоя, Господи, на нас, якоже уповахом на Тя. На Тя, Господи, уповахом, да не постыдимся во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text543.htm",
  "createdAt": "2025-09-20T21:12:19.161Z",
  "updatedAt": "2025-09-22T03:50:11.464Z",
  "url": "pesn-hvalebnaya-svyatogo-amvrosiya-episkopa-mediolanskogo",
  "contentModern": "Тебе Бога хвалим, Тебе Господа исповедуем, Тебе Превечнаго Отца вся земля величает; Тебе вси aнгели, Тебе небеса и вся Силы, Тебе Херувими и Серафими непрестанными гласы взывают: Свят, Свят, Свят, Господь Бог Саваоф, полны суть небеса и земля величества славы Твоея, Тебе преславныи Апостольскии лик, Тебе пророческое хвалебное число, Тебе хвалит пресветлое мученическое воинство, Тебе по всеи вселеннеи исповедует Святая Церковь, Отца непостижимаго величества, покланяемаго Твоего истиннаго и Единороднаго Сына и Святаго Утешителя Духа. Ты, Царю славы, Христе, Ты Отца Присносущныи Сын еси: Ты, ко избавлению приемля человека, не возгнушался еси Девическаго чрева; Ты, одолев смерти жало, отверзл еси верующим Царство Небесное. Ты одесную Бога седиши во славе Отчеи, Судия приити веришися. Тебе убо просим: помози рабом Твоим, ихже Честною Кровию искупил еси. Сподоби со святыми Твоими в вечнои славе Твоеи царствовати. Спаси люди Твоя, Господи, и благослови достояние Твое, исправи я и вознеси их во веки; во вся дни благословим Тебе и восхвалим имя Твое во век и в век века. Сподоби, Господи, в день сеи без греха сохранитися нам. Помилуи нас, Господи, помилуи нас: буди милость Твоя, Господи, на нас, якоже уповахом на Тя. На Тя, Господи, уповахом, да не постыдимся во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}