{
  "id": 483,
  "title": "Полунощница повседневная",
  "content": "По обычнем начале глаголем со умилением и сокрушением сердца: За молитв святых отец наших, Господи Исусе Христе Сыне Божии, помилуй нас. (поклон). Аминь. Слава Тебе Боже наш, слава Тебе Всяческих ради. (трижды). Боже очисти мя грешнаго, яко николиже благо сотворих пред Тобою (поклон). Но избави мя от лукаваго, и да будет во мне воля Твоя (поклон). Да не осужденно отверзу уста моя недостойная, и восхвалю имя Твое святое, Отца и Сына, и Святаго Духа, ныне и присно, и во веки веком, аминь (поклон). Царю небесныи, Утешителю, Душе истинныи, иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуй нас (трижды, и поклоны три). Слава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веком, аминь. Пресвятая Троице помилуй нас. Господи очисти грехи наша. Владыко прости беззакония наша. Святыи посети, и исцели немощи наша имене Твоего ради. Господи помилуй (трижды). Слава Отцу и Сыну и Святому Духу, и ныне и присно, и во веки веком, аминь. Отче наш, иже еси на небесех. Да святится имя Твое. Да приидет царствие Твое. Да будет воля твоя, яко на небеси и на земли. Хлеб наш насущныи, даждь нам днесь. И остави нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение. Но избави нас от лукаваго. Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Господи помилуй 12. Посих, молитва: От сна восстав, благодарю тя Всесвятая Троице, яко многия ради благости и долготерпения, не прогневася на мя грешнаго, и лениваго раба твоего, и не погубил еси мене со беззаконии моими, но человеколюбствова. И в нечаянии лежаща воздвиже мя, утреневати и славословити державу Твою непобедимую. И ныне Владыко Боже пресвятыи, просвети очи сердца моего. И отверзи ми устне поучатися словесем Твоим, и разумети заповеди Твоя, и творити волю Твою, и пети Тя во исповедании сердечнем. Воспевати же и славити пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и присно и во веки веком, аминь. Приидите поклонимся Цареви нашему Богу (поклон). Приидите поклонимся Христу, Цареви и Богу нашему (поклон). Приидите поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Таже, Псалом 50. Помилуй мя Боже… Таже, кафисма 17. Аллилуия, псалом 118. Блажени непорочнии в путь, ходящии в законе Господни. Блажени испытающии свидения Его, всем сердцем взыщут Его. Неделающии бо беззакония в путех Его ходиша. Ты заповеда заповеди Твоя сохранити зело. Еда исправилися быша путие мои, сохранити оправдания Твоя. Тогда не постыжуся, егда призрю на вся заповеди Твоя. Исповемся Тебе в правости сердца, внегда научитимися судбам правды Твоея. Оправдания Твоя сохраню, не остави мене до зела. В чесом исправит юныи путь свой, внегда сохранити словеса Твоя. Всем сердцем моим взысках Тебе, не отрини мене от заповедей Твоих. В сердцы моем скрых словеса Твоя, да не согрешу Тебе. Благословен еси Господи, научи мя оправданием Твоим. Устнама моима возвестих вся судьбы уст Твоих. На пути свидении Твоих насладихся, яко о всяком богатьстве. В заповедех Твоих поглумлюся, и разумею пути Твоя. Во оправданиих Твоих поучуся, не забуду словес Твоих. Воздаждь рабу Твоему, живи мя, и сохраню словеса Твоя. Открый очи мои, и разумею чудеса от закона Твоего. Пришлец аз есмь на земли, не скрый от мене заповеди Твоя. Возлюби душа моя вожделети судьбы Твоя на всяко время. Запретил еси гордым, прокляти уклоняющиися от заповедей Твоих. Отъими от мене понос и уничижение, яко свидении Твоих взысках. Ибо седоша князи, и на мя клеветаху, раб же Твой глумляшеся во оправданиих Твоих. Ибо свидения Твоя поучение мое есть, и совети мои оправдания Твоя. Прильпе земли душа моя, живи мя по словеси Твоему. Пути моя исповедах, и услыша мя, научи мя оправданием Твоим. Пути оправдании Твоих вразуми мя, и поглумлюся в чудесех Твоих. Воздрема душа моя от уныния, утверди мя в словесех Твоих. Путь неправды отстави от мене, и законом Твоим помилуй мя. Путь истинныи изволих, и судьбы Твоя не забых. Прилепихся свидении Твоих, Господи не посрами мене. Путь заповедей Твоих текох, егда разширил еси сердце мое. Законоположи мне Господи, путь оправдании Твоих, и взыщу и выну. Вразуми мя, и испытаю закон Твой, и сохраню и всем сердцем моим. Настави мя на путь заповедей Твоих, яко той восхотех. Приклони сердце мое во свидения Твоя, а не в лихоимство. Отврати очи мои не видети суеты, в пути Твоем живи мя. Постави рабу Твоему слово Твое в страх Твой. Отъими поношение мое, еже непщевах, яко будьбы Твоя благи. Се вожделех заповеди Твоя, в правде Твоей живи мя. И да приидет на мя милость Твоя Господи, спасение Твое по словеси Твоему. И отвещаю поношающим ми слово, яко уповах на словеса Твоя. И не отъими от уст моих словесе истинна до зела, яко на судьбы Твоя уповах. И сохраню закон Твой всегда: в век и в век века. И хождах в широте, яко заповеди Твоя взысках. И глаголах о свидениих Твоих пред цари и не стыдяхся. И поучахся в заповедех Твоих, их же возлюбих зело. И воздвигох руце мои к заповедем Твоим их же возлюбих, и глумляхся во оправданиих Твоих. Помяни словес Твоих рабу Твоему, их же упование дал ми еси. То мя утеши во смирении моем, яко слово Твое живи мя. Гордии законопреступноваху зело, от закона же Твоего не уклонихся. Помянух судьбы Твоя от века Господи, и утешихся. Печаль прият мя от грешник, оставляющих закон Твой. Пета бяху мне оправдания Твоя, на месте пришельствия моего. Помянух в нощи имя Твое Господи, и сохраних закон Твой. Си бысть мне, яко оправдании Твоих взысках. Часть моя еси Господи, рех: сохранити закон Твой. Помолихся лицу Твоему всем сердцем моим, помилуй мя по словеси Твоему. Помыслих пути Твоя, и возвратих нозе мои, во свидения Твоя. Уготовихся и не смутихся сохранити заповеди Твоя. Южа грешник обязашася мне, и закона Твоего не забых. Полунощи востах, исповедатися Тебе на судьбы правды Твоея. Прчастник аз есмь всем боящимся Тебе, и хранящим заповеди Твоя. Милости Твоея Господи, исполнь земля, оправданием Твоим научи мя. Благость сотворил еси с рабом Твоим Господи, по словеси Твоему. Благости и наказанию и разуму научи мя, яко заповедем Твоим веровах. Прежде даже не смирихся, аз прегреших, сего ради слово Твое сохраних. Благ еси Ты Господи, и благостию Твоею научи мя оправданием Твоим. Умножися на мя неправда гордых, аз же всем сердцем моим испытаю заповеди Твоя. Усырися яко млеко сердце их, аз же закону Твоему поучихся. Благо мне, яко смирил мя еси, да научуся оправданием Твоим. Благ мне закон уст Твоих, паче тысящ злата и сребра. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе Боже (трижды). Господи помилуй (трижды). Слава, и ныне. Руце Твои сотвористе мя, и создасте мя, вразуми мя, и испытаю заповеди Твоя. Боящиися Тебе узрят мя и возвеселятся, яко на словеса Твоя уповах. Разумех Господи, яко правда повеления Твоя, и воистину смирил мя еси. Буди же милость Твоя, да утешит мя по словеси Твоему раба Твоего. Да приидут мне щедроты Твоя и жив буду, яко закон Твой поучение мое есть. Да постыдятся гордии, яко без правды беззаконноваша на мя, аз же поучуся в заповедех Твоих. Да обратят мя боящиися Тебе, и ведящии свидения Твоя. Буди сердце мое непорочно во оправданиих Твоих, яко да ся не постыжу. Исчезает во спасение Твое душа моя, в слово Твое уповах. Исчезоша очи мои в слово Твое глаголюще, когда утешиши мя; Яко бых яко мех на слане, оправдании Твоих не забых. Колико есть дний раба Твоего, когда сотвориши от гонящих мя суд; Поведаша мне законопреступницы глумления, но не яко закон Твой, Господи. Вся заповеди Твоя истина, без правды погнаша мя помози ми. Мала нескончаша мене на земли, аз же не оставих заповеди Твоя. По милости Твоей живи мя, и сохраню свидения уст Твоих. Во веки Господи, слово Твое пребывает на небеси. В род и род истина Твоя. Основал еси землю и пребывает. Учинением Твоим пребывает день, яко всяческая работна Тебе. Яко аще не закон Твой поучение мое есть, тогда убо погибл бых во смирении моем. Во веки не забуду оправдании Твоих, яко в них живил мя еси. Твой есмь аз спаси мя, яко оправдании Твоих взысках. Мене ждаша грешницы, погубити мя. Свидения Твоя разумех. Всякия кончины видех конец, широка заповедь Твоя зело. Коль возлюбих закон Твой Господи, весь день поучение мое есть. Паче враг моих умудрил мя еси заповедию Твоею, яко в век моя есть. Паче всех учащих мя разумех, яко свидения Твоя поучение мое есть. Паче старец разумех, яко заповеди Твоя взысках. От всякаго пути лукава, возбраних ногам моим, яко да сохраню словеса Твоя. От судеб Твоих не удалихся, яко Ты законоположил ми еси. Коль сладка гортани моему словеса Твоя; паче меда устом моим. От заповедей Твоих разумех, сего ради возненавидех всяк путь неправды. Светильник ногам моим закон Твой, и свет стезям моим. Кляхся и поставих, сохранити судьбы правды Твоея. Смирихся до зела Господи, живи мя по словеси Твоему. Вольная уст моих благоволи же Господи, и судьбам Твоим научи мя. Душа моя в руку Твоею выну, и закона Твоего не забых. Положиша грешницы сеть мне, и от заповедей Твоих не заблудих. Наследовах свидения Твоя в век, яко радование сердца моего суть. Обратих сердце мое сотворити оправдания Твоя, в век за воздаяние. Законопреступныя возненавидех, закон же Твой возлюбих. Помощник мой и заступник мой еси Ты, на словеса Твоя уповах. Уклонитеся от мене лукавнующии, и испытаю заповеди Бога моего. Заступи мя по словеси Твоему, и жив буду, и не посрами мене от чаяния моего. Помози ми и спасуся, и поучуся во оправданиих Твоих выну. Уничижил еси вся отступающия от оправдании Твоих, яко неправедно помышление их. Преступающия непщевах вся грешныя земли, сего ради возлюбих свидения Твоя. Пригвозди от страха Твоего плоти моя, от судеб бо Твоих убояхся. Сотворих суд и правду, не предаждь мене обидящим мя. Восприими раба Твоего во благо, да не оклеветают мене гордии. Очи мои исчезосте во спасение Твое, и в слово правды Твоея. Сотвори с рабом Твоим по милости Твоей, и судьбам Твоим научи мя. Раб Твой есмь аз, вразуми мя, и научуся свидением Твоим. Время сотворити Господеви, разориша закон Твой. Сего ради возлюбих заповеди Твоя, паче злата и топазия. Сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех. Дивна свидения Твоя, сего ради испытает я душа моя. Явление словес Твоих просвещает и вразумляет младенца. Уста моя отверзох и превлекох дух, яко заповеди Твоя желах. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе Боже (трижды). Господи помилуй (трижды). Слава, и ныне. Призри на мя и помилуй мя, по суду любящих имя Твое. Стопы моя направи по словеси Твоему, и да не одолеет ми всяко беззаконие. Избави мя от клеветы человеческия, и сохраню заповеди Твоя. Лице Твое просвети на раба Твоего, и научи мя оправданием Твоим. Исходища водная изведосте очи мои, понеже не сохраних закон Твой. Праведен еси Господи, и прави суди Твои. Заповеда правду свидения Твоя, и истину зело. Истаяла мя есть жалость Твоя, яко забыша словеса Твоя врази мои. Разжжено слово Твое зело, и раб Твой возлюби е. Юноша аз есмь и уничижен, оправдании Твоих не забых. Правда Твоя правда в век, и закон Твой истина. Скорби и нужды обретоша мя, заповеди Твоя поучение мое. Правда свидения Твоя в век, вразуми мя и жив буду. Возвах всем сердцем моим, услыши мя Господи, оправдании Твоих взыщу. Возвах Ти, спаси мя и сохраню свидения Твоя. Предварих в безгодии и возвах, на словеса Твоя уповах. Предваристе очи мои ко утру, поучитися словесем Твоим. Глас мой услыши Господи, по милости Твоей и по судбе Твоей живи мя. Приближиша гонящии мя беззаконие, от закона же Твоего удалишася. Близ еси Ты Господи, и вси путие Твои истина. Исперва познах от свидении Твоих, яко в век основал я еси. Виждь смирение мое, и изми мя, яко закона Твоего не забых. Суди суд мой, и избави мя, по словеси Твоему живи мя. Далече от грешник спасение, яко оправдании Твоих не взыскаша. Щедроты Твоя многи Господи, по судбе Твоей живи мя. Мнози изгонящии мя и стужающии ми, от свидении Твоих не уклонихся. Видех неразумевающия, и истаях, яко словес Твоих не сохраниша. Виждь, яко заповеди Твоя возлюбих Господи, по милости Твоей живи мя. Начало словес Твоих истина, и в век вся судбы правды Твоея. Князи погнаша мя туне, и от словес Твоих устрашися сердце мое. Возрадуюся аз о словесех Твоих, яко обретаяи корысть многу. Неправду возненавидех, и омерзе ми, закон же Твой возлюбих. Седмицею днем хвалих Тя, о судьбах правды Твоея. Мир мног любящим закон Твой, и несть им соблазны. Чаях спасение Твое Господи, и заповеди Твоя возлюбих. Сохрани душа моя свидения Твоя, и возлюби я зело. Сохраних заповеди Твоя, и свидения Твоя, яко вси путие мои пред Тобою, Господи. Да приближится молитва моя пред Тя Господи, по словеси Твоему вразуми мя. Да внидет прошение мое пред Тя Господи, по словеси Твоему избави мя. Отрыгнут устне мои пение, егда научиши мя оправданием Твоим. Провещает язык мой словеса Твоя, яко вся заповеди Твоя правда. Буди рука Твоя спасти мя, яко заповеди Твоя изволих. Вожделех спасение Твое Господи, и закон Твой поучение мое есть. Жива будет душа моя и восхвалит Тя, и судьбы Твоя помогут мне. Заблудих, яко овча погибшее, взыщи раба Твоего, яко заповеди Твоя не забых. Слава, и ныне, без Аллилуии. Таже, исповедание православныя веры. Верую во единаго Бога… Трисвятое. И по Отче наш… Тропари сия, глас 8: Се Жених грядет в полунощи, и блажен раб, его же обрящет бдяща. Недостоин же паки, его же обрящет ленящася. Блюди убо душе моя, да не сном отяготишися и да не смерти предана будеши, и царствия вне затворишися, но воспряни зовущи: свят, свят, свят еси, Боже, Богородицы ради, помилуй нас. Слава: День он страшныи помышляющи, душе моя побди, вжигающи свещу свою, и маслом просвещающи, не веси бо когда приидет к тебе глас глаголющии: се Жених. Блюди убо, душе моя, да не воздремлеши, и пребудеши вне толкущи, яко пять дев; но бодрено побди, яко да усрящеши Христа милостива, и даст ти чертог божественыя славы Своея. И ныне: Тебе необоримую стену имуще вернии, и спасения утвержение, Богородице Дево молим: сопротивных советы разори и людей Своих печаль на радость преложи. Мир Свой умири и православных утверди, и о смирении мира молися, яко Ты еси Богородице, упование наше. Господи помилуй 40. Таже молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сий, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избави нас от всякия скорби, зол и болезней, и душевных страстей, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, аминь. Таже, Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Аще есть пост, или кроме поста, егда поем Аллилуия, и творим три поклоны великия, глаголюще молитву святаго Ефрема. Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия, отжени от мене (поклон). Дух же целомудрия, смирения, терпения и любве, даруй ми рабу Твоему (поклон). Ей, Господи Царю, даждь ми зрети моя согрешения, и еже не осуждати брата моего, яко благословен еси во веки, аминь (поклон). И прочих поклонов 12, глаголюще в себе: Господи Исусе Христе, Сыне Божии, помилуй мя грешнаго (дважды с поклонами). Боже, милостив буди мне грешному (поклон). Боже, очисти грехи моя и помилуй мя (поклон). Создавыи мя Господи, помилуй (поклон). Без числа согреших Господи, прости мя (поклон). И паки скончав поклоны, глаголем молитву всю выше писаную: Господи, и Владыко животу моему… И поклон един. И по изглаголании молитвы, или по Честнейшую херувим, глаголем сию молитву Великаго Василия: Владыко Боже, Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе, едино Божество, и едина сила, помилуй мя грешнаго, и ими же веси судьбами, спаси мя недостойнаго раба Твоего, яко благословен еси во веки, аминь. Таже, Приидите, поклонимся… (трижды). И поклоны три. Псалом 120 Возведох очи мои в горы, отнюдуже приидет помощь моя. Помощь моя от Господа, сотворшаго небо и землю. Не даждь во смятение ноги твоея, ниже воздремлет храняи тя. Се не воздремлет, ни уснет храняи Израиля. Господь сохранит тя, Господь покров Твой на руку десную твою. Во дни солнце не ожжет тебе, ни луна нощию, Господь сохранит тя от всякаго зла, сохранит душу твою Господь. Господь сохранит вхождение твое, и исхождение твое от ныне и до века. Псалом 133 Се ныне благословите Господа вси раби Господни, стоящии в храме Господни, во дворех дому Бога нашего. В нощех воздежите руки ваша во святая, и благословите Господа. Благословит тя Господь от Сиона, сотворивыи небо и землю. Слава, и ныне. Трисвятое, и поклоны три. По Отче наш… тропари сия: Помяни Господи, яко благ, рабы Своя, и елика в житии сем согрешиша, прости. Никтоже бо без греха, токмо Ты могии преставленым дати покой. Иже глубинами мудрости, человеколюбне вся строя, и еже на пользу всем подавая, едине Содетелю, покой Господи, душа усопших раб Своих, на Тя бо упование возложиша, Творца и Зиждителя и Бога нашего. Слава: Со святыми покой, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхания, но жизнь вечная. И ныне, Богородичен: Блажим, Тя вси роди, Богородице Дево, в Тя бо невместимыи Христос Бог наш, вместитися изволи, блажени есмы и мы помощницу Тя имуще, день бо и нощь молишися о нас, и державы царствия Твоими молитвами утвержаются. Тем благодаряще вопием Ти: радуися, Обрадованная, Господь с Тобою. Господи помилуй 12. Таже, молитву сию: Помяни Господи, иже в надежи воскресения, и жизни вечныя, усопшия отцы и братию нашу, и всех иже во благочестивей вере скончавшихся, и прости им всяко согрешение, вольное же и невольное, словом и делом, и помышлением согрешенное ими и всели их в места светла, в места прохладна, в места покойна, отнюдуже отбеже всяка болезнь, и печаль и воздыхание, идеже присещает свет лица Твоего, и веселит вся иже от века святыя Твоя. И даруй им царствие Твое, и причастие неизреченных и вечных Твоих благ, и Твоея безконечныя, и блаженныя жизни наслаждение. Ты бо еси воскресение и живот и покой усопшим рабом Твоим, Христе Боже наш, и Тебе славу возсылаем, со безначальным Ти Отцем, и с Пресвятым и Благим и Животворящим Ти Духом, ныне и присно и во веки веком, аминь. Таже, Слава, и ныне. Господи помилуй (дважды). Господи благослови. И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех ради святых, помилуй и спаси нас, яко Благ и Человеколюбец, аминь. И прощение: Ослаби, остави, отпусти Боже, согрешения наша, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни в нощи, вся ми прости, яко Благ и Человеколюбец, аминь. И молитва с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотоворящим благо сотвори, братиям и всем сродником нашим, иже и уединившимся, даруй им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущия свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избави их всякаго злаго обстояния (поклон). Помилуй Господи, давших нам милостыню и заповедавших нам, недостойным, молитися о них, прости их и помилуй (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедей Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, аминь (поклон). Господи помилуй (трижды), и обычные исходные поклоны.",
  "originalUrl": "https://www.molitvoslov.com/text1007.htm",
  "createdAt": "2025-09-20T21:27:50.247Z",
  "updatedAt": "2025-09-22T03:50:11.464Z",
  "url": "polunoschnitsa-povsednevnaya",
  "contentModern": "По обычнем начале глаголем со умилением и сокрушением сердца: За молитв святых отец наших, Господи Исусе Христе Сыне Божии, помилуи нас. (поклон). Аминь. Слава Тебе Боже наш, слава Тебе Всяческих ради. (трижды). Боже очисти меня грешнаго, яко николиже благо сотворих пред Тобою (поклон). Но избавь меня от лукавого, и да будет во мне воля Твоя (поклон). Да не осужденно отверзу уста моя недостоиная, и восхвалю имя Твое святое, Отца и Сына, и Святаго Духа, ныне и всегда, и во веки веком, Аминь (поклон). Царю небесныи, Утешителю, Душе истинныи, иже везде сыи, и вся исполняя, сокровище благих, и жизни Подателю, прииди и вселися в ны, и очисти ны от всякия скверны, и спаси Блаже душа наша. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас (трижды, и поклоны три). Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веком, Аминь. Пресвятая Троице помилуи нас. Господи очисти грехи наша. Владыко прости беззакония наша. Святыи посети, и исцели немощи наша имене Твоего ради. Господи помилуи (трижды). Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда, и во веки веком, Аминь. Отче наш, Сущий на небесах! Да святится имя Твое. Да приидет царствие Твое. Да будет воля твоя, яко на небеси и на земли. Хлеб наш насущныи, дай нам сегодня. И прости нам долги наша, якоже и мы оставляем должником нашим. И не введи нас во искушение. Но избавь нас от лукавого. Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. Господи помилуи 12. Посих, молитва: От сна восстав, благодарю тя Всесвятая Троице, яко многия ради благости и долготерпения, не прогневася на меня грешнаго, и лениваго раба твоего, и не погубил еси мене со беззаконии моими, но человеколюбствова. И в нечаянии лежаща воздвиже меня, утреневати и славословити державу Твою непобедимую. И ныне Владыко Боже пресвятыи, просвети очи сердца моего. И отверзи мне устне поучатися словесем Твоим, и разумети заповеди Твоя, и творити волю Твою, и пети Тя во исповедании сердечнем. Воспевати же и славити пречестное и великолепое имя Твое, Отца и Сына и Святаго Духа, ныне и всегда и во веки веком, Аминь. Приидите поклонимся Цареви нашему Богу (поклон). Приидите поклонимся Христу, Цареви и Богу нашему (поклон). Приидите поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Таже, Псалом 50. Помилуи меня Боже... Таже, кафисма 17. Аллилуия, псалом 118. Блажени непорочнии в путь, ходящии в законе Господни. Блажени испытающии свидения Его, всем сердцем взыщут Его. Неделающии бо беззакония в путех Его ходиша. Ты заповеда заповеди Твоя сохранити зело. Еда исправилися быша путие мои, сохранити оправдания Твоя. Тогда не постыжуся, егда призрю на вся заповеди Твоя. Исповемся Тебе в правости сердца, когда научитимися судбам правды Твоея. Оправдания Твоя сохраню, не прости мене до зела. В чесом исправит юныи путь свои, когда сохранити словеса Твоя. Всем сердцем моим взысках Тебе, не отрини мене от заповедеи Твоих. В сердцы моем скрых словеса Твоя, да не согрешу Тебе. Благословен еси Господи, научи меня оправданием Твоим. Устнама моима возвестих вся судьбы уст Твоих. На пути свидении Твоих насладихся, яко о всяком богатьстве. В заповедех Твоих поглумлюся, и разумею пути Твоя. Во оправданиих Твоих поучуся, не забуду словес Твоих. Воздаждь рабу Твоему, живи меня, и сохраню словеса Твоя. Открыи очи мои, и разумею чудеса от закона Твоего. Пришлец аз есмь на земли, не скрыи от мене заповеди Твоя. Возлюби душа моя вожделети судьбы Твоя на всяко время. Запретил еси гордым, прокляти уклоняющиися от заповедеи Твоих. Отими от мене понос и уничижение, яко свидении Твоих взысках. Ибо седоша князи, и на меня клеветаху, раб же Твои глумляшеся во оправданиих Твоих. Ибо свидения Твоя поучение мое есть, и совети мои оправдания Твоя. Прильпе земли душа моя, живи меня по словеси Твоему. Пути моя исповедах, и услыша меня, научи меня оправданием Твоим. Пути оправдании Твоих дай разумение меня, и поглумлюся в чудесех Твоих. Воздрема душа моя от уныния, утверди меня в словесех Твоих. Путь неправды отстави от мене, и законом Твоим помилуи меня. Путь истинныи изволих, и судьбы Твоя не забых. Прилепихся свидении Твоих, Господи не посрами мене. Путь заповедеи Твоих текох, егда разширил еси сердце мое. Законоположи мне Господи, путь оправдании Твоих, и взыщу и выну. дай разумение меня, и испытаю закон Твои, и сохраню и всем сердцем моим. Настави меня на путь заповедеи Твоих, яко тои восхотех. Приклони сердце мое во свидения Твоя, а не в лихоимство. Отврати очи мои не видети суеты, в пути Твоем живи меня. Постави рабу Твоему слово Твое в страх Твои. Отими поношение мое, еже непщевах, яко будьбы Твоя благи. Се вожделех заповеди Твоя, в правде Твоеи живи меня. И да приидет на меня милость Твоя Господи, спасение Твое по словеси Твоему. И отвещаю поношающим мне слово, яко уповах на словеса Твоя. И не отими от уст моих словесе истинна до зела, яко на судьбы Твоя уповах. И сохраню закон Твои всегда: в век и в век века. И хождах в широте, яко заповеди Твоя взысках. И глаголах о свидениих Твоих пред цари и не стыдяхся. И поучахся в заповедех Твоих, их же возлюбих зело. И воздвигох руце мои к заповедем Твоим их же возлюбих, и глумляхся во оправданиих Твоих. Помяни словес Твоих рабу Твоему, их же упование дал мне еси. То меня утеши во смирении моем, яко слово Твое живи меня. Гордии законопреступноваху зело, от закона же Твоего не уклонихся. Помянух судьбы Твоя от века Господи, и утешихся. Печаль прият меня от грешник, оставляющих закон Твои. Пета бяху мне оправдания Твоя, на месте пришельствия моего. Помянух в нощи имя Твое Господи, и сохраних закон Твои. Си бысть мне, яко оправдании Твоих взысках. Часть моя еси Господи, рех: сохранити закон Твои. Помолихся лицу Твоему всем сердцем моим, помилуи меня по словеси Твоему. Помыслих пути Твоя, и возвратих нозе мои, во свидения Твоя. Уготовихся и не смутихся сохранити заповеди Твоя. Южа грешник обязашася мне, и закона Твоего не забых. Полунощи востах, исповедатися Тебе на судьбы правды Твоея. Прчастник аз есмь всем боящимся Тебе, и хранящим заповеди Твоя. Милости Твоея Господи, исполнь земля, оправданием Твоим научи меня. Благость сотворил еси с рабом Твоим Господи, по словеси Твоему. Благости и наказанию и разуму научи меня, яко заповедем Твоим веровах. Прежде даже не смирихся, аз прегреших, сего ради слово Твое сохраних. Благ еси Ты Господи, и благостию Твоею научи меня оправданием Твоим. Умножися на меня неправда гордых, аз же всем сердцем моим испытаю заповеди Твоя. Усырися яко млеко сердце их, аз же закону Твоему поучихся. Благо мне, яко смирил меня еси, да научуся оправданием Твоим. Благ мне закон уст Твоих, паче тысящ злата и сребра. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе Боже (трижды). Господи помилуи (трижды). Слава, и ныне. Руце Твои сотвористе меня, и создасте меня, дай разумение меня, и испытаю заповеди Твоя. Боящиися Тебе узрят меня и возвеселятся, яко на словеса Твоя уповах. Разумех Господи, яко правда повеления Твоя, и воистину смирил меня еси. Буди же милость Твоя, да утешит меня по словеси Твоему раба Твоего. Да приидут мне щедроты Твоя и жив буду, яко закон Твои поучение мое есть. Да постыдятся гордии, яко без правды беззаконноваша на меня, аз же поучуся в заповедех Твоих. Да обратят меня боящиися Тебе, и ведящии свидения Твоя. Буди сердце мое непорочно во оправданиих Твоих, яко да ся не постыжу. Исчезает во спасение Твое душа моя, в слово Твое уповах. Исчезоша очи мои в слово Твое глаголюще, когда утешиши меня; Яко бых яко мех на слане, оправдании Твоих не забых. Колико есть днии раба Твоего, когда сотвориши от гонящих меня суд; Поведаша мне законопреступницы глумления, но не яко закон Твои, Господи. Вся заповеди Твоя истина, без правды погнаша меня помози мне. Мала нескончаша мене на земли, аз же не оставих заповеди Твоя. По милости Твоеи живи меня, и сохраню свидения уст Твоих. Во веки Господи, слово Твое пребывает на небеси. В род и род истина Твоя. Основал еси землю и пребывает. Учинением Твоим пребывает день, яко всяческая работна Тебе. Яко если не закон Твои поучение мое есть, тогда убо погибл бых во смирении моем. Во веки не забуду оправдании Твоих, яко в них живил меня еси. Твои есмь аз спаси меня, яко оправдании Твоих взысках. Мене ждаша грешницы, погубити меня. Свидения Твоя разумех. Всякия кончины видех конец, широка заповедь Твоя зело. Коль возлюбих закон Твои Господи, весь день поучение мое есть. Паче враг моих умудрил меня еси заповедию Твоею, яко в век моя есть. Паче всех учащих меня разумех, яко свидения Твоя поучение мое есть. Паче старец разумех, яко заповеди Твоя взысках. От всякаго пути лукава, возбраних ногам моим, яко да сохраню словеса Твоя. От судеб Твоих не удалихся, яко Ты законоположил мне еси. Коль сладка гортани моему словеса Твоя; паче меда устом моим. От заповедеи Твоих разумех, сего ради возненавидех всяк путь неправды. Светильник ногам моим закон Твои, и свет стезям моим. Кляхся и поставих, сохранити судьбы правды Твоея. Смирихся до зела Господи, живи меня по словеси Твоему. Вольная уст моих благоволи же Господи, и судьбам Твоим научи меня. Душа моя в руку Твоею выну, и закона Твоего не забых. Положиша грешницы сеть мне, и от заповедеи Твоих не заблудих. Наследовах свидения Твоя в век, яко радование сердца моего суть. Обратих сердце мое сотворити оправдания Твоя, в век за воздаяние. Законопреступныя возненавидех, закон же Твои возлюбих. Помощник мои и заступник мои еси Ты, на словеса Твоя уповах. Уклонитеся от мене лукавнующии, и испытаю заповеди Бога моего. Заступи меня по словеси Твоему, и жив буду, и не посрами мене от чаяния моего. Помози мне и спасуся, и поучуся во оправданиих Твоих выну. Уничижил еси вся отступающия от оправдании Твоих, яко неправедно помышление их. Преступающия непщевах вся грешныя земли, сего ради возлюбих свидения Твоя. Пригвозди от страха Твоего плоти моя, от судеб бо Твоих убояхся. Сотворих суд и правду, не предаждь мене обидящим меня. Восприими раба Твоего во благо, да не оклеветают мене гордии. Очи мои исчезосте во спасение Твое, и в слово правды Твоея. соверши с рабом Твоим по милости Твоеи, и судьбам Твоим научи меня. Раб Твои есмь аз, дай разумение меня, и научуся свидением Твоим. Время сотворити Господеви, разориша закон Твои. Сего ради возлюбих заповеди Твоя, паче злата и топазия. Сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех. Дивна свидения Твоя, сего ради испытает я душа моя. Явление словес Твоих просвещает и вразумляет младенца. Уста моя отверзох и превлекох дух, яко заповеди Твоя желах. Слава, и ныне. Аллилуия, Аллилуия, слава Тебе Боже (трижды). Господи помилуи (трижды). Слава, и ныне. Призри на меня и помилуи меня, по суду любящих имя Твое. Стопы моя направи по словеси Твоему, и да не одолеет мне всяко беззаконие. избавь меня от клеветы человеческия, и сохраню заповеди Твоя. Лице Твое просвети на раба Твоего, и научи меня оправданием Твоим. Исходища водная изведосте очи мои, понеже не сохраних закон Твои. Праведен еси Господи, и прави суди Твои. Заповеда правду свидения Твоя, и истину зело. Истаяла меня есть жалость Твоя, яко забыша словеса Твоя врази мои. Разжжено слово Твое зело, и раб Твои возлюби е. Юноша аз есмь и уничижен, оправдании Твоих не забых. Правда Твоя правда в век, и закон Твои истина. Скорби и нужды обретоша меня, заповеди Твоя поучение мое. Правда свидения Твоя в век, дай разумение меня и жив буду. Возвах всем сердцем моим, услыши меня Господи, оправдании Твоих взыщу. Возвах Ти, спаси меня и сохраню свидения Твоя. Предварих в безгодии и возвах, на словеса Твоя уповах. Предваристе очи мои ко утру, поучитися словесем Твоим. Глас мои услыши Господи, по милости Твоеи и по судбе Твоеи живи меня. Приближиша гонящии меня беззаконие, от закона же Твоего удалишася. Близ еси Ты Господи, и вси путие Твои истина. Исперва познах от свидении Твоих, яко в век основал я еси. Виждь смирение мое, и изми меня, яко закона Твоего не забых. Суди суд мои, и избавь меня, по словеси Твоему живи меня. Далече от грешник спасение, яко оправдании Твоих не взыскаша. Щедроты Твоя многи Господи, по судбе Твоеи живи меня. Мнози изгонящии меня и стужающии мне, от свидении Твоих не уклонихся. Видех неразумевающия, и истаях, яко словес Твоих не сохраниша. Виждь, яко заповеди Твоя возлюбих Господи, по милости Твоеи живи меня. Начало словес Твоих истина, и в век вся судбы правды Твоея. Князи погнаша меня туне, и от словес Твоих устрашися сердце мое. Возрадуюся аз о словесех Твоих, яко обретаяи корысть многу. Неправду возненавидех, и омерзе мне, закон же Твои возлюбих. Седмицею днем хвалих Тя, о судьбах правды Твоея. Мир мног любящим закон Твои, и несть им соблазны. Чаях спасение Твое Господи, и заповеди Твоя возлюбих. Сохрани душа моя свидения Твоя, и возлюби я зело. Сохраних заповеди Твоя, и свидения Твоя, яко вси путие мои пред Тобою, Господи. Да приближится молитва моя пред Тя Господи, по словеси Твоему дай разумение меня. Да внидет прошение мое пред Тя Господи, по словеси Твоему избавь меня. Отрыгнут устне мои пение, егда научиши меня оправданием Твоим. Провещает язык мои словеса Твоя, яко вся заповеди Твоя правда. Буди рука Твоя спасти меня, яко заповеди Твоя изволих. Вожделех спасение Твое Господи, и закон Твои поучение мое есть. Жива будет душа моя и восхвалит Тя, и судьбы Твоя помогут мне. Заблудих, яко овча погибшее, взыщи раба Твоего, яко заповеди Твоя не забых. Слава, и ныне, без Аллилуии. Таже, исповедание православныя веры. Верую во единаго Бога... Трисвятое. И по Отче наш... Тропари сия, глас 8: Се Жених грядет в полунощи, и блажен раб, его же обрящет бдяща. Недостоин же паки, его же обрящет ленящася. Блюди убо душе моя, да не сном отяготишися и да не смерти предана будеши, и царствия вне затворишися, но воспряни зовущи: свят, свят, свят еси, Боже, Богородицы ради, помилуи нас. Слава: День он страшныи помышляющи, душе моя побди, вжигающи свещу свою, и маслом просвещающи, не веси бо когда приидет к тебе глас глаголющии: се Жених. Блюди убо, душе моя, да не воздремлеши, и пребудеши вне толкущи, яко пять дев; но бодрено побди, яко да усрящеши Христа милостива, и даст ти чертог божественыя славы Своея. И ныне: Тебе необоримую стену имуще вернии, и спасения утвержение, Богородице Дево молим: сопротивных советы разори и людеи Своих печаль на радость преложи. Мир Свои умири и православных утверди, и о смирении мира молися, яко Ты еси Богородице, упование наше. Господи помилуи 40. Таже молитва Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сии, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избавь нас от всякия скорби, зол и болезнеи, и душевных страстеи, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, Аминь. Таже, Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. если есть пост, или кроме поста, егда поем Аллилуия, и творим три поклоны великия, глаголюще молитву святаго Ефрема. Господи и Владыко животу моему, дух уныния, небрежения, сребролюбия и празднословия, отжени от мене (поклон). Дух же целомудрия, смирения, терпения и любве, даруи мне рабу Твоему (поклон). Еи, Господи Царю, дай мне зрети моя согрешения, и еже не осуждати брата моего, яко благословен еси во веки, Аминь (поклон). И прочих поклонов 12, глаголюще в себе: Господи Исусе Христе, Сыне Божии, помилуи меня грешнаго (дважды с поклонами). Боже, милостив буди мне грешному (поклон). Боже, очисти грехи моя и помилуи меня (поклон). Создавыи меня Господи, помилуи (поклон). Без числа согреших Господи, прости меня (поклон). И паки скончав поклоны, глаголем молитву всю выше писаную: Господи, и Владыко животу моему... И поклон един. И по изглаголании молитвы, или по Честнеишую херувим, глаголем сию молитву Великаго Василия: Владыко Боже, Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе, едино Божество, и едина сила, помилуи меня грешнаго, и ими же веси судьбами, спаси меня недостоинаго раба Твоего, яко благословен еси во веки, Аминь. Таже, Приидите, поклонимся... (трижды). И поклоны три. Псалом 120 Возведох очи мои в горы, отнюдуже приидет помощь моя. Помощь моя от Господа, сотворшаго небо и землю. Не дай во смятение ноги твоея, ниже воздремлет храняи тя. Се не воздремлет, ни уснет храняи Израиля. Господь сохранит тя, Господь покров Твои на руку десную твою. Во дни солнце не ожжет тебе, ни луна нощию, Господь сохранит тя от всякаго зла, сохранит душу твою Господь. Господь сохранит вхождение твое, и исхождение твое от ныне и до века. Псалом 133 Се ныне благословите Господа вси раби Господни, стоящии в храме Господни, во дворех дому Бога нашего. В нощех воздежите руки ваша во святая, и благословите Господа. Благословит тя Господь от Сиона, сотворивыи небо и землю. Слава, и ныне. Трисвятое, и поклоны три. По Отче наш... тропари сия: Помяни Господи, яко благ, рабы Своя, и елика в житии сем согрешиша, прости. Никтоже бо без греха, токмо Ты могии преставленым дати покои. Иже глубинами мудрости, человеколюбне вся строя, и еже на пользу всем подавая, едине Содетелю, покои Господи, душа усопших раб Своих, на Тя бо упование возложиша, Творца и Зиждителя и Бога нашего. Слава: Со святыми покои, Христе, душа раб Своих, идеже несть болезни, ни печали, ни воздыхания, но жизнь вечная. И ныне, Богородичен: Блажим, Тя вси роди, Богородице Дево, в Тя бо невместимыи Христос Бог наш, вместитися изволи, блажени есмы и мы помощницу Тя имуще, день бо и нощь молишися о нас, и державы царствия Твоими молитвами утвержаются. Тем благодаряще вопием Ти: радуися, Обрадованная, Господь с Тобою. Господи помилуи 12. Таже, молитву сию: Помяни Господи, иже в надежи воскресения, и жизни вечныя, усопшия отцы и братию нашу, и всех иже во благочестивеи вере скончавшихся, и прости им всяко согрешение, вольное же и невольное, словом и делом, и помышлением согрешенное ими и всели их в места светла, в места прохладна, в места покоина, отнюдуже отбеже всяка болезнь, и печаль и воздыхание, идеже присещает свет лица Твоего, и веселит вся иже от века святыя Твоя. И даруи им царствие Твое, и причастие неизреченных и вечных Твоих благ, и Твоея безконечныя, и блаженныя жизни наслаждение. Ты бо еси воскресение и живот и покои усопшим рабом Твоим, Христе Боже наш, и Тебе славу возсылаем, со безначальным Ти Отцем, и с Пресвятым и Благим и Животворящим Ти Духом, ныне и всегда и во веки веком, Аминь. Таже, Слава, и ныне. Господи помилуи (дважды). Господи благослови. И отпуст: Господи Исусе Христе, Сыне Божии, молитв ради Пречистыя Твоея Матере, преподобных и богоносных отец наших и всех ради святых, помилуи и спаси нас, яко Благ и Человеколюбец, Аминь. И прощение: Ослаби, прости, отпусти Боже, согрешения наша, вольная и невольная, яже в слове и в деле, и яже в ведении и не в ведении, яже во уме и в помышлении, яже во дни в нощи, вся мне прости, яко Благ и Человеколюбец, Аминь. И молитва с поклонами: Ненавидящих и обидящих нас прости, Господи Человеколюбче. Благотоворящим благо соверши, братиям и всем сродником нашим, иже и уединившимся, даруи им вся, яже ко спасению прошения и живот вечныи (поклон). В болезнех сущия посети и исцели, в темницах сущия свободи, по водам плавающим Правитель буди и иже в путех шествующим исправи и поспеши (поклон). Помяни Господи, и плененныя братию нашу, единоверных православныя веры, и избавь их всякаго злаго обстояния (поклон). Помилуи Господи, давших нам милостыню и заповедавших нам, недостоиным, молитися о них, прости их и помилуи (поклон). Помяни Господи, прежде отшедшия отцы и братию нашу и всели их, идеже присещает свет лица Твоего (поклон). Помяни Господи, и нашу худость и убожество, и просвети наш ум светом разума святаго Евангелия Твоего, и настави нас на стезю заповедеи Твоих, молитвами Пречистыя Твоея Матере и всех святых Твоих, Аминь (поклон). Господи помилуи (трижды), и обычные исходные поклоны.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}