{
  "id": 430,
  "title": "Последование панихиды",
  "content": "После обычного начала и 90-го псалма: «Живый в помощи Вышняго…» Великая ектения «Миром Господу помолимся» с заупокойными прошениями, затем «Аллилуиа» со стихами, потом: Тропарь, глас 8-й: Глубиною мудрости человеколюбно вся строяй, и полезное всем подаваяй, Едине Содетелю, упокой, Господи, души раб Твоих: на Тя бо упование возложиша, Творца и Зиждителя и Бога нашего. Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Тебе и стену и пристанище имамы, и Молитвенницу благоприятну к Богу, Егоже родила еси, Богородице Безневестная, верных спасение. Тропари за упокой, глас 5-й Запев: Благословен еси, Господи, научи мя оправданием Твоим. Святых лик обрете источник жизни и дверь райскую, да обрящу и аз путь покаянием, погибшее овча аз есмь, воззови мя, Спасе, и спаси мя. Запев: Благословен еси, Господи, научи мя оправданием Твоим. Агнца Божия проповедавше и заклани бывше якоже агнцы, и к жизни нестареемей, святии; и присносущней преставльшеся: Того прилежно, мученицы, молите долгов разрешение нам даровати. Запев: Благословен еси, Господи, научи мя оправданием Твоим. В путь узкий хождшии прискорбный, вси в житии крест яко ярем вземшии и Мне последовавший верою, приидите насладитеся, ихже уготовах вам почестей и венцев небесных. Запев: Благословен еси, Господи, научи мя оправданием Твоим. Образ есмь неизреченныя Твоея славы, аще и язвы ношу прегрешений, ущедри Твое создание, Владыко, и очисти Твоим благоутробием, и возжеленное Отечество подаждь ми, рая паки жителя мя сотворяя. Запев: Благословен еси, Господи, научи мя оправданием Твоим. Древле убо от не сущих создавый мя и образом Твоим Божественным почтый, преступлением же заповеди, паки мя возвративый в землю, от неяже взят бых, но еже по подобию возведи древнею добротою возобразитися. Запев: Благословен еси, Господи, научи мя оправданием Твоим. Упокой, Боже, рабы Твоя и учини я в раи, идеже лицы святых, Господи, и праведницы сияют яко светила; усопшия рабы Твоя упокой, презирая их вся согрешения. Слава Отцу и Сыну и Святому Духу. Трисиятельное Единаго Божества, благочестно поем вопиюще: Свят еси, Отче Безначальный, Собезначальный Сыне, и Божественный Душе; просвети нас, верою Тебе служащих, и вечнаго огня исхити. И ныне и присно и во веки веков. Аминь. Радуйся, Чистая, Бога плотию рождшая во спасение всех, Еюже род человеческий обрете спасение, Тобою да обрящем рай, Богородице Чистая, Благословенная! Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. ( Трижды) Посем ектения: Паки и паки… Еще молимся о упокоении душ усопших рабов Божиих ( имярек), и о еже простится им всякому прегрешению, вольному же и невольному. Хор: Яко да Господь Бог учинит души их, идеже праведнии упокояются. Хор: Господи, помилуй. Милости Божия, Царства Небеснаго, и оставления грехов их, у Христа Безсмертнаго Царя и Бога нашего просим. Хор: Подай, Господи. Молитва Боже духов и всякия плоти, смерть поправый и диавола упразднивый, и живот миру Твоему даровавый! Сам Господи, упокой души усопших рабов Твоих ( имярек), в месте светле, в месте злачне, в месте покойне, отнюдуже отбеже болезнь, печаль и воздыхание. Всякое согрешение, содеянное ими, словом, или делом, или помышлением, яко Благий Человеколюбец Бог прости, яко несть человек, иже жив будет и не согрешит, Ты бо един, кроме греха, правда Твоя правда во веки, и слово Твое истина. Возглас: Яко Ты еси Воскресение, и Живот, и покой усопших рабов Твоих… Седален, глас 5-й: Покой, Спасе наш, с праведными рабы Твоя, и сия всели во дворы Твоя, якоже есть писано, презирая яко Благ, прегрешения их, вольная и невольная, и вся яже в ведении и не в ведении, Человеколюбче. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. От Девы возсиявый миру, Христе Боже, сыны света Тою показавый, помилуй нас. Ирмосы канона, глас 8: ПЕСНЬ 1: Яко по суху пешешествовав Израиль, по бездне стопами, гонителя фараона видя потопляема, Богу победную песнь поим вопияше. Катавасия: Воду прошед яко сушу, и египетскаго зла избежав, израильтянин вопияше: Избавителю и Богу нашему поим. Запевы: Покой, Господи, души усопших раб Твоих. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. ПЕСНЬ 3: Несть свят, якоже Ты, Господи Боже мой, вознесый рог верных Твоих, Блаже, и утвердивый нас на камени исповедания Твоего. Катавасия: Небеснаго круга Верхотворче, Господи, и Церкве Зиждителю, Ты мене утверди в любви Твоей, желаний краю, верных утверждение, Едине Человеколюбче. ПЕСНЬ 6: Житейское море, воздвизаемое зря напастей бурею, к тихому пристанищу Твоему притек, вопию Ти: возведи от тли живот мой, Многомилостиве. Катавасия: Молитву пролию ко Господу, и Тому возвещу печали моя, яко зол душа моя исполнися, и живот мой аду приближися, и молюся яко Иона: от тли, Боже, возведи мя. Кондак, глас 8-й: Со святыми упокой, Христе, душы раб Твоих, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос: Сам Един еси Безсмертный, сотворивый и создавый человека: земнии убо от земли создахомся, и в землю туюжде пойдем, якоже повелел еси, Создавый мя и рекий ми: яко земля еси и в землю отыдеши, аможе вси человецы пойдем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Иерей: Богородицу и Матерь Света в песнех возвеличим. Хор: Дуси и души праведных восхвалят Тя, Господи. ПЕСНЬ 9: Бога человеком невозможно видети, на Него же не смеют чини ангельстии взирати: Тобою бо, Всечистая, явися человеком Слово воплощенно, Егоже величающе, с небесными вои Тя ублажаем. Катавасия: Ужасеся о сем небо, и земли удивишася концы, яко Бог явися человеком плотски, и чрево Твое бысть пространнейшее небес. Тем Тя, Богородицу, ангелов и человек чиноначалия величают. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Тропари, глас 4-й: Со духи праведных скончавшихся души раб Твоих, Спасе, упокой, сохраняя их во блаженней жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи, идеже вси святии Твои упокоеваются, упокой и души раб Твоих, яко Един еси Человеколюбец. Слава Отцу и Сыну и Святому Духу. Ты еси Бог, сошедый во ад и узы окованных разрешивый, Сам и души раб Твоих упокой. И ныне и присно и во веки веков. Аминь. Едина Чистая и Непорочная Дево, Бога без семене рождшая, моли спастися душам их. Посем ектения: Помилуй нас, Боже… Отпуст и возглашение иерея или диакона: Во блаженном успении вечный покой подаждь, Господи, усопшим рабом Твоим (имярек) и сотвори им вечную память. Хор: Вечная память. ( Трижды)",
  "originalUrl": "https://www.molitvoslov.com/text231.htm",
  "createdAt": "2025-09-20T21:25:57.024Z",
  "updatedAt": "2025-09-22T03:50:11.465Z",
  "url": "posledovanie-panihidy",
  "contentModern": "После обычного начала и 90-го псалма: «Живыи в помощи Вышняго...» Великая ектения «Миром Господу помолимся» с заупокоиными прошениями, затем «Аллилуиа» со стихами, потом: Тропарь, глас 8-и: Глубиною мудрости человеколюбно вся строяи, и полезное всем подаваяи, Едине Содетелю, упокои, Господи, души раб Твоих: на Тя бо упование возложиша, Творца и Зиждителя и Бога нашего. Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Тебе и стену и пристанище имамы, и Молитвенницу благоприятну к Богу, Егоже родила еси, Богородице Безневестная, верных спасение. Тропари за упокои, глас 5-и Запев: Благословен еси, Господи, научи меня оправданием Твоим. Святых лик обрете источник жизни и дверь раискую, да обрящу и аз путь покаянием, погибшее овча аз есмь, воззови меня, Спасе, и спаси меня. Запев: Благословен еси, Господи, научи меня оправданием Твоим. Агнца Божия проповедавше и заклани бывше якоже агнцы, и к жизни нестареемеи, святии; и присносущнеи преставльшеся: Того прилежно, мученицы, молите долгов разрешение нам даровати. Запев: Благословен еси, Господи, научи меня оправданием Твоим. В путь узкии хождшии прискорбныи, вси в житии крест яко ярем вземшии и Мне последовавшии верою, приидите насладитеся, ихже уготовах вам почестеи и венцев небесных. Запев: Благословен еси, Господи, научи меня оправданием Твоим. Образ есмь неизреченныя Твоея славы, если и язвы ношу прегрешении, ущедри Твое создание, Владыко, и очисти Твоим благоутробием, и возжеленное Отечество подай мне, рая паки жителя меня сотворяя. Запев: Благословен еси, Господи, научи меня оправданием Твоим. Древле убо от не сущих создавыи меня и образом Твоим Божественным почтыи, преступлением же заповеди, паки меня возвративыи в землю, от неяже взят бых, но еже по подобию возведи древнею добротою возобразитися. Запев: Благословен еси, Господи, научи меня оправданием Твоим. Упокои, Боже, рабы Твоя и учини я в раи, идеже лицы святых, Господи, и праведницы сияют яко светила; усопшия рабы Твоя упокои, презирая их вся согрешения. Слава Отцу, и Сыну, и Святому Духу. Трисиятельное Единаго Божества, благочестно поем вопиюще: Свят еси, Отче Безначальныи, Собезначальныи Сыне, и Божественныи Душе; просвети нас, верою Тебе служащих, и вечнаго огня исхити. И ныне и всегда и во веки веков. Аминь. Радуися, Чистая, Бога плотию рождшая во спасение всех, Еюже род человеческии обрете спасение, Тобою да обрящем раи, Богородице Чистая, Благословенная! Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. (Трижды) Посем ектения: Паки и паки... Еще молимся о упокоении душ усопших рабов Божиих (имярек), и о еже простится им всякому прегрешению, вольному же и невольному. Хор: Яко да Господь Бог учинит души их, идеже праведнии упокояются. Хор: Господи, помилуи. Милости Божия, Царства Небеснаго, и оставления грехов их, у Христа Безсмертнаго Царя и Бога нашего просим. Хор: Подаи, Господи. Молитва Боже духов и всякия плоти, смерть поправыи и диавола упразднивыи, и живот миру Твоему даровавыи! Сам Господи, упокои души усопших рабов Твоих (имярек), в месте светле, в месте злачне, в месте покоине, отнюдуже отбеже болезнь, печаль и воздыхание. Всякое согрешение, содеянное ими, словом, или делом, или помышлением, яко Благии Человеколюбец Бог прости, яко несть человек, иже жив будет и не согрешит, Ты бо един, кроме греха, правда Твоя правда во веки, и слово Твое истина. Возглас: Яко Ты еси Воскресение, и Живот, и покои усопших рабов Твоих... Седален, глас 5-и: Покои, Спасе наш, с праведными рабы Твоя, и сия всели во дворы Твоя, якоже есть писано, презирая яко Благ, прегрешения их, вольная и невольная, и вся яже в ведении и не в ведении, Человеколюбче. Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. От Девы возсиявыи миру, Христе Боже, сыны света Тою показавыи, помилуи нас. Ирмосы канона, глас 8: ПЕСНЬ 1: Яко по суху пешешествовав Израиль, по бездне стопами, гонителя фараона видя потопляема, Богу победную песнь поим вопияше. Катавасия: Воду прошед яко сушу, и египетскаго зла избежав, израильтянин вопияше: Избавителю и Богу нашему поим. Запевы: Покои, Господи, души усопших раб Твоих. Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. ПЕСНЬ 3: Несть свят, якоже Ты, Господи Боже мои, вознесыи рог верных Твоих, Блаже, и утвердивыи нас на камени исповедания Твоего. Катавасия: Небеснаго круга Верхотворче, Господи, и Церкве Зиждителю, Ты мене утверди в любви Твоеи, желании краю, верных утверждение, Едине Человеколюбче. ПЕСНЬ 6: Житеиское море, воздвизаемое зря напастеи бурею, к тихому пристанищу Твоему притек, вопию Ти: возведи от тли живот мои, Многомилостиве. Катавасия: Молитву пролию ко Господу, и Тому возвещу печали моя, яко зол душа моя исполнися, и живот мои аду приближися, и молюся яко Иона: от тли, Боже, возведи меня. Кондак, глас 8-и: Со святыми упокои, Христе, душы раб Твоих, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос: Сам Един еси Безсмертныи, сотворивыи и создавыи человека: земнии убо от земли создахомся, и в землю туюжде поидем, якоже повелел еси, Создавыи меня и рекии мне: яко земля еси и в землю отыдеши, аможе вси человецы поидем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Иереи: Богородицу и Матерь Света в песнех возвеличим. Хор: Дуси и души праведных восхвалят Тя, Господи. ПЕСНЬ 9: Бога человеком невозможно видети, на Него же не смеют чини ангельстии взирати: Тобою бо, Всечистая, явися человеком Слово воплощенно, Егоже величающе, с небесными вои Тя ублажаем. Катавасия: Ужасеся о сем небо, и земли удивишася концы, яко Бог явися человеком плотски, и чрево Твое бысть пространнеишее небес. Тем Тя, Богородицу, ангелов и человек чиноначалия величают. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Тропари, глас 4-и: Со духи праведных скончавшихся души раб Твоих, Спасе, упокои, сохраняя их во блаженнеи жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи, идеже вси святии Твои упокоеваются, упокои и души раб Твоих, яко Един еси Человеколюбец. Слава Отцу, и Сыну, и Святому Духу. Ты еси Бог, сошедыи во ад и узы окованных разрешивыи, Сам и души раб Твоих упокои. И ныне и всегда и во веки веков. Аминь. Едина Чистая и Непорочная Дево, Бога без семене рождшая, моли спастися душам их. Посем ектения: Помилуи нас, Боже... Отпуст и возглашение иерея или диакона: Во блаженном успении вечныи покои подай, Господи, усопшим рабом Твоим (имярек) и соверши им вечную память. Хор: Вечная память. (Трижды)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}