{
  "id": 460,
  "title": "Последование по исходе души от тела",
  "content": "Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Господи, помилуй. (12 раз) Чтение тропарей: Со духи праведных скончавшихся душу раба Твоего, Спасе, упокой, сохраняя ю во блаженной жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи: идеже вси святии Твои упокоеваются, упокой и душу раба Твоего, яко Един еси Человеколюбец. Слава Отцу и Сыну и Святому Духу. Ты еси Бог, сошедый во ад и узы окованных разрешивый, Сам и душу раба Твоего упокой. И ныне и присно и во веки веков. Аминь. Едина Чистая и Непорочная Дево, Бога без семене рождшая, моли спастися души его. Псалом 90 Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мой еси, и Прибежище мое, Бог мой, и уповаю на Него. Яко Той избавит тя от сети ловчи и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тьме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится: обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою. На аспида и василиска наступиши, и попереши льва и змия. Яко на Мя упова, и избавлю и; покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его; с ним есмь в скорби, изму его, и прославлю его; долготою дний исполню его, и явлю ему спасение Мое. Песнь 1 Ирмо́с: Воду прошед, яко сушу, и египетскаго зла избежав, израильтянин вопияше: Избавителю и Богу нашему поим. Припев: Покой, Господи, душу усопшаго раба Твоего. Отверз уста моя, Спасе, слово ми подаждь молитися, Милосерде, о ныне преставленном, да покоиши душу его, Владыко. Припев: Покой, Господи, душу усопшаго раба Твоего. Мертв быв плотию, Спасе, и во гробе положен с мертвыми, душу раба Твоего покой в месте злачне, яко Милосерд. Слава Отцу и Сыну и Святому Духу. Молебный глас мой услыши, Боже Триипостасне, и учини душу преставленнаго в недрех Авраамлих, Избавителю. И ныне и присно и во веки веков. Аминь. Ты, Пречистая Богородице, Егоже без искуса мужеска заченши родила еси, моли Сына Твоего подати покой рабу Твоему преставленному. Песнь 3 Ирмо́с: Небеснаго круга Верхотворче Господи и Церкви Зиждителю, Ты мене утверди в любви Твоей, желаний краю, верных утверждение, Едине Человеколюбче. Припев: Покой, Господи, душу усопшаго раба Твоего. В месте злачне, в месте покойне, идеже лицы святых веселятся, душу раба Твоего преставленнаго покой, Христе, Едине Милостиве. Припев: Покой, Господи, душу усопшаго раба Твоего. Идеже лицы святых, тамо вчини, Владыко, послужившаго Тебе всем сердцем и воздвигшаго иго Твое на рамо свое, яко Един Владыка живота и смерти. Слава Отцу и Сыну и Святому Духу. Небесный Отче Вседержителю, и Сыне Единородный, и Душе Святый Исходный, презри умершаго согрешения и в Церкви первенец всели его славити Тя со всеми угождшими Тебе. И ныне и присно и во веки веков. Аминь. Яко Мати Святая Пресвятаго Бога, Владычице всяческих, Марие Богородице, со всеми святыми Сего моли душу упокоити раба Твоего в Небесных селениих. Песнь 4 Ирмо́с: Услышах, Господи, смотрения Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Покой, Господи, душу усопшаго раба Твоего. Сошедый в преисподняя, Христе, совоздвигл еси умершия вся, и преставльшагося от нас покой, Спасе, яко Щедр. Припев: Покой, Господи, душу усопшаго раба Твоего. Никтоже без греха есть, токмо Ты Един, Владыко: сего ради преставленному и грехи остави, и в рай того всели. Слава Отцу и Сыну и Святому Духу. Услыши, Троице Святая, гласы молебныя, приносимыя Тебе в церкви о усопшем, и Богоначальным Твоим светом озари душу, омраченную суетными привержении. И ныне и присно и во веки веков. Аминь. Родила еси, Пречистая, без мужеска семене, Бога Совершенна и Человека Совершенна, вземлющаго грехи наша, Дево. Того моли, Госпоже, преставльшемуся рабу Твоему подати покой. Песнь 5 Ирмо́с: Просвети нас повелении Твоими, Господи, и мышцею Твоею высокою Твой мир подаждь нам, Человеколюбче. Припев: Покой, Господи, душу усопшаго раба Твоего. Имый живота и смерти власть, преставленнаго от нас покой, Христе Боже. Ты бо еси всех, Спасе, Покой и Живот. Припев: Покой, Господи, душу усопшаго раба Твоего. На Тя, Спасе, надежду возложь, умерый отыде от нас, Ты же, Господи, ущедри его, яко Бог Многомилостив. Слава Отцу и Сыну и Святому Духу. Просвети нас, Трисвяте, воспеваемый Владыко, молящихся Тебе, мир Небесный прияти, и в мирных селех душу вчини, отшедшую от временных, в надежде безконечныя жизни. И ныне и присно и во веки веков. Аминь. Шуияго стояния, Пречистая, избавити преставленнаго умоли Сына Твоего, Дево Госпоже, яко Спаса и Бога нашего Мати Сущая. Песнь 6 Ирмо́с: Молитву пролию ко Господу, и Тому возвещу печали моя, яко зол душа моя исполнися и живот мой аду приближися, и молюся, яко Иона: от тли, Боже, возведи мя. Припев: Покой, Господи, душу усопшаго раба Твоего. Ада испроверг, Владыко, воскресил еси умершия от века и ныне преставленнаго от нас в недро Авраамле Ты, Боже, всели, прегрешения вся отпустив, яко Милосерд. Припев: Покой, Господи, душу усопшаго раба Твоего. Заповедь, юже ми дал еси, Боже, преступих и смертен бых, но Ты, Боже, сошедый во гроб и души яже от века воскресивый, не возстави мене, Владыко, на мучение, но на покой, преставленный вопиет Тебе нами, Многомилостиве. Слава Отцу и Сыну и Святому Духу. Молим Тя, Безначальный Отче и Сыне и Душе Святый, злобою душезлобнаго мира озлобленную и к Тебе, Зиждителю, прешедшую душу во адово дно не отрини, Боже, Спасе мой. И ныне и присно и во веки веков. Аминь. С небесе Христос Бог наш, яко дождь на руно, Пречистая, сниде на Тя, напаяя весь мир и изсушая вся безбожныя потоки, наводняяй всю землю разумом Своим, Приснодево, Того моли дати покой преставленному рабу Твоему. Кондак, глас 8 Со святыми упокой, Христе, душу раба Твоего, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос Сам Един еси Безсмертный, сотворивый и создавый человека: земнии убо от земли создахомся и в землю туюжде пойдем, якоже повелел еси, Создавый мя, и рекий ми: яко земля еси и в землю отыдеши, аможе вси человецы пойдем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Песнь 7 Ирмо́с: От Иудеи дошедше отроцы, в Вавилоне иногда, верою Троическою пламень пещный попраша, поюще: отцев Боже, благословен еси. Припев: Покой, Господи, душу усопшаго раба Твоего. Владыко Христе Боже, егда хощеши судити миру, пощади душу раба Твоего, егоже от нас приял еси, вопиющаго: отцев наших Боже, благословен еси. Припев: Покой, Господи, душу усопшаго раба Твоего. В пищи райстей, идеже праведных души веселятся послуживших Тебе, причти с ними, Христе, душу раба Твоего, воспевшаго: отец наших Боже, благословен еси. Слава Отцу и Сыну и Святому Духу. Иудейския три отроки спасый во огни, в триех лицех воспетый, избави огня вечнаго усопшаго, воспевшаго Ти верно: отец наших Боже, благословен еси. И ныне и присно и во веки веков. Аминь. Исаиа Тя Жезл нарече, Чистая, Даниил же Гору Несекомую, Иезекииль же Дверь, из Неяже пройде Христос, мы же Тя, Истинную Богородицу именующе, величаем. Песнь 8 Ирмо́с: Седмерицею пещь, халдейский мучитель, богочестивым неистовно разжже, силою же лучшею спасены сия видев, Творцу и Избавителю вопияше: отроцы, благословите, священницы, воспойте, людие, превозносите во вся веки. Припев: Покой, Господи, душу усопшаго раба Твоего. Скончав течение и к Тебе прибегох, Господи, преставленный вопиет ныне: прегрешения остави, Христе Боже, и не осуди мене, егда хощеши судити всем, верно бо Тебе взывах: вся дела Господня, Господа пойте и превозносите Его во веки. Припев: Покой, Господи, душу усопшаго раба Твоего. Понесшаго, Владыко, иго Твое на раме Своем, и бремя Твое легкое, аще и не всегда, обаче в месте преподобных Твоих всели душу его, воспевшаго Тебе, Христе Спасе: отроцы, благословите, священницы, воспойте, людие, превозносите Его во веки. Благословим Отца и Сына и Святаго Духа Господа. Безначальная Троице Святая, Боже Отче и Сыне и Душе Святый, в лице святых причти душу преставленнаго раба Твоего и огня вечнаго избави, да Тя хвалит, воспевая во веки: отроцы, благословите, священницы, воспойте, людие, превозносите Его во веки. И ныне и присно и во веки веков. Аминь. Тя, Дево, пророчестии лицы прорекоша, прозряще бо Тя прозорливыма очима: ов убо Жезл нарече Тя, ин же Дверь Восточную, ов же Гору человеки Несекомую. Мы же исповедуем Тя воистинну Богородицу, Бога всяческих рождшую, Егоже моли упокоити преставленнаго во веки вся. Песнь 9 Ирмо́с: Ужасеся о сем небо, и земли удивишася концы, яко Бог явися человеком плотски, и чрево Твое бысть пространнейшее Небес. Тем Тя, Богородицу, Ангелов и человек чиноначалия величают. Припев: Покой, Господи, душу усопшаго раба Твоего. Иисусе Боже мой, Спасе, Адамле Ты взял еси преступление и смерти вкусил еси, да человеки от нея свободиши, Милосерде. Темже молим Тя, Милостиве: преставленнаго покой, яко Благ, во дворех святых Твоих, яко Един Всеблагий и Милосердый. Припев: Покой, Господи, душу усопшаго раба Твоего. Несть никтоже, Милосерде, иже не согреши в человецех, токмо Ты Един, Иисусе Христе, вземляй грехи всего мира. Темже, очистив раба Твоего от прегрешений, вчини во святых Твоих дворех: Ты бо Живот еси и Покой, и Свет, и Веселие всех Тебе благоугодивших. Слава Отцу и Сыну и Святому Духу. Удивися все естество человеческое, како Безначальнаго Отца Сын cый Единородный, плоть от Девы действом Святаго Духа приял еси, и пострадал еси яко человек, да умершия оживиши. Тем и преставленнаго ныне от нас, прилежно молим Тя, во стране живых, яко Благ, всели. И ныне и присно и во веки веков. Аминь. Невесту Тя нарицаем, Пречистая, Отца невидимаго и Матерь Сына из Тебе Духом Святым воплощеннаго, и Молебницу Тя о усопшем рабе Твоем, предлагаем: Тебе бо Помощницу имамы земнии, и любовию поюще Тя величаем. Достойно есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнейшую Херувим и славнейшую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Святый Боже, Святый Крепкий, Святый Безсмертный, помилуй нас. (Tрижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Пресвятая Троице, помилуй нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святый, посети и исцели немощи наша, имене Твоего ради. Господи, помилуй. (Трижды) Слава Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь. Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго. Тропарь, глас 6 Един естеством сый Животворец, Христе, и благости воистинну неизследимая пучина, ныне преставльшагося раба Твоего Царствия Твоего сподоби: Ты бо Един еси имеяй множество щедрот и безсмертие. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Богородичен: Источник живота рождшая, Владычице, Избавителя миру Иисуса Господа, Того прилежно моли безконечнаго живота преставльшагося ныне раба Твоего сподобити: Ты бо христиан Едина еси известнейшая Помощница. Господи, помилуй (12). И молитву сию: Помяни, Господи Боже наш, в вере и надежде живота вечнаго преставльшагося раба Твоего, брата нашего (имярек), и яко Благ и Человеколюбец, отпущаяй грехи, и потребляяй неправды, ослаби, остави и прости вся вольная его согрешения и невольная, избави его вечныя муки и огня геенскаго, и даруй ему причастие и наслаждение вечных Твоих благих, уготованных любящим Тя: аще бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго, верова, и Единицу в Троице и Троицу во Единстве, православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру, яже в Тя вместо дел вмени, и со святыми Твоими яко Щедр упокой: несть бо человека, иже поживет и не согрешит. Но ты Един еси кроме всякаго греха, и правда Твоя, правда во веки, и Ты еси Един Бог милостей и щедрот, и человеколюбия, и Тебе славу возсылаем Отцу и Сыну и Святому Духу, ныне и присно, и во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text179.htm",
  "createdAt": "2025-09-20T21:27:00.443Z",
  "updatedAt": "2025-09-22T03:50:11.465Z",
  "url": "posledovanie-po-ishode-dushi-ot-tela",
  "contentModern": "Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Господи, помилуи. (12 раз) Чтение тропареи: Со духи праведных скончавшихся душу раба Твоего, Спасе, упокои, сохраняя ю во блаженнои жизни, яже у Тебе, Человеколюбче. В покоищи Твоем, Господи: идеже вси святии Твои упокоеваются, упокои и душу раба Твоего, яко Един еси Человеколюбец. Слава Отцу, и Сыну, и Святому Духу. Ты еси Бог, сошедыи во ад и узы окованных разрешивыи, Сам и душу раба Твоего упокои. И ныне и всегда и во веки веков. Аминь. Едина Чистая и Непорочная Дево, Бога без семене рождшая, моли спастися души его. Псалом 90 Живыи в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мои еси, и Прибежище мое, Бог мои, и уповаю на Него. Яко Тои избавит тя от сети ловчи и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тьме преходящия, от сряща и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится: обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему. Яко ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою. На аспида и василиска наступиши, и попереши льва и змия. Яко на меня упова, и избавлю и; покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его; с ним есмь в скорби, изму его, и прославлю его; долготою днии исполню его, и явлю ему спасение Мое. Песнь 1 Ирмос: Воду прошед, яко сушу, и египетскаго зла избежав, израильтянин вопияше: Избавителю и Богу нашему поим. Припев: Покои, Господи, душу усопшаго раба Твоего. Отверз уста моя, Спасе, слово мне подай молитися, Милосерде, о ныне преставленном, да покоиши душу его, Владыко. Припев: Покои, Господи, душу усопшаго раба Твоего. Мертв быв плотию, Спасе, и во гробе положен с мертвыми, душу раба Твоего покои в месте злачне, яко Милосерд. Слава Отцу, и Сыну, и Святому Духу. Молебныи глас мои услыши, Боже Триипостасне, и учини душу преставленнаго в недрех Авраамлих, Избавителю. И ныне и всегда и во веки веков. Аминь. Ты, Пречистая Богородице, Егоже без искуса мужеска заченши родила еси, моли Сына Твоего подати покои рабу Твоему преставленному. Песнь 3 Ирмос: Небеснаго круга Верхотворче Господи и Церкви Зиждителю, Ты мене утверди в любви Твоеи, желании краю, верных утверждение, Едине Человеколюбче. Припев: Покои, Господи, душу усопшаго раба Твоего. В месте злачне, в месте покоине, идеже лицы святых веселятся, душу раба Твоего преставленнаго покои, Христе, Едине Милостиве. Припев: Покои, Господи, душу усопшаго раба Твоего. Идеже лицы святых, тамо вчини, Владыко, послужившаго Тебе всем сердцем и воздвигшаго иго Твое на рамо свое, яко Един Владыка живота и смерти. Слава Отцу, и Сыну, и Святому Духу. Небесныи Отче Вседержителю, и Сыне Единородныи, и Душе Святыи Исходныи, презри умершаго согрешения и в Церкви первенец всели его славити Тя со всеми угождшими Тебе. И ныне и всегда и во веки веков. Аминь. Яко Мати Святая Пресвятаго Бога, Владычице всяческих, Марие Богородице, со всеми святыми Сего моли душу упокоити раба Твоего в Небесных селениих. Песнь 4 Ирмос: Услышах, Господи, смотрения Твоего таинство, разумех дела Твоя и прославих Твое Божество. Припев: Покои, Господи, душу усопшаго раба Твоего. Сошедыи в преисподняя, Христе, совоздвигл еси умершия вся, и преставльшагося от нас покои, Спасе, яко Щедр. Припев: Покои, Господи, душу усопшаго раба Твоего. Никтоже без греха есть, токмо Ты Един, Владыко: сего ради преставленному и грехи прости, и в раи того всели. Слава Отцу, и Сыну, и Святому Духу. Услыши, Троице Святая, гласы молебныя, приносимыя Тебе в церкви о усопшем, и Богоначальным Твоим светом озари душу, омраченную суетными привержении. И ныне и всегда и во веки веков. Аминь. Родила еси, Пречистая, без мужеска семене, Бога Совершенна и Человека Совершенна, вземлющаго грехи наша, Дево. Того моли, Госпоже, преставльшемуся рабу Твоему подати покои. Песнь 5 Ирмос: Просвети нас повелении Твоими, Господи, и мышцею Твоею высокою Твои мир подай нам, Человеколюбче. Припев: Покои, Господи, душу усопшаго раба Твоего. Имыи живота и смерти власть, преставленнаго от нас покои, Христе Боже. Ты бо еси всех, Спасе, Покои и Живот. Припев: Покои, Господи, душу усопшаго раба Твоего. На Тя, Спасе, надежду возложь, умерыи отыде от нас, Ты же, Господи, ущедри его, яко Бог Многомилостив. Слава Отцу, и Сыну, и Святому Духу. Просвети нас, Трисвяте, воспеваемыи Владыко, молящихся Тебе, мир Небесныи прияти, и в мирных селех душу вчини, отшедшую от временных, в надежде безконечныя жизни. И ныне и всегда и во веки веков. Аминь. Шуияго стояния, Пречистая, избавити преставленнаго умоли Сына Твоего, Дево Госпоже, яко Спаса и Бога нашего Мати Сущая. Песнь 6 Ирмос: Молитву пролию ко Господу, и Тому возвещу печали моя, яко зол душа моя исполнися и живот мои аду приближися, и молюся, яко Иона: от тли, Боже, возведи меня. Припев: Покои, Господи, душу усопшаго раба Твоего. Ада испроверг, Владыко, воскресил еси умершия от века и ныне преставленнаго от нас в недро Авраамле Ты, Боже, всели, прегрешения вся отпустив, яко Милосерд. Припев: Покои, Господи, душу усопшаго раба Твоего. Заповедь, юже мне дал еси, Боже, преступих и смертен бых, но Ты, Боже, сошедыи во гроб и души яже от века воскресивыи, не возстави мене, Владыко, на мучение, но на покои, преставленныи вопиет Тебе нами, Многомилостиве. Слава Отцу, и Сыну, и Святому Духу. Молим Тя, Безначальныи Отче и Сыне и Душе Святыи, злобою душезлобнаго мира озлобленную и к Тебе, Зиждителю, прешедшую душу во адово дно не отрини, Боже, Спасе мои. И ныне и всегда и во веки веков. Аминь. С небесе Христос Бог наш, яко дождь на руно, Пречистая, сниде на Тя, напаяя весь мир и изсушая вся безбожныя потоки, наводняяи всю землю разумом Своим, Приснодево, Того моли дати покои преставленному рабу Твоему. Кондак, глас 8 Со святыми упокои, Христе, душу раба Твоего, идеже несть болезнь, ни печаль, ни воздыхание, но жизнь безконечная. Икос Сам Един еси Безсмертныи, сотворивыи и создавыи человека: земнии убо от земли создахомся и в землю туюжде поидем, якоже повелел еси, Создавыи меня, и рекии мне: яко земля еси и в землю отыдеши, аможе вси человецы поидем, надгробное рыдание творяще песнь: аллилуиа, аллилуиа, аллилуиа. Песнь 7 Ирмос: От Иудеи дошедше отроцы, в Вавилоне иногда, верою Троическою пламень пещныи попраша, поюще: отцев Боже, благословен еси. Припев: Покои, Господи, душу усопшаго раба Твоего. Владыко Христе Боже, егда хощеши судити миру, пощади душу раба Твоего, егоже от нас приял еси, вопиющаго: отцев наших Боже, благословен еси. Припев: Покои, Господи, душу усопшаго раба Твоего. В пищи раистеи, идеже праведных души веселятся послуживших Тебе, причти с ними, Христе, душу раба Твоего, воспевшаго: отец наших Боже, благословен еси. Слава Отцу, и Сыну, и Святому Духу. Иудеиския три отроки спасыи во огни, в триех лицех воспетыи, избавь огня вечнаго усопшаго, воспевшаго Ти верно: отец наших Боже, благословен еси. И ныне и всегда и во веки веков. Аминь. Исаиа Тя Жезл нарече, Чистая, Даниил же Гору Несекомую, Иезекииль же Дверь, из Неяже проиде Христос, мы же Тя, Истинную Богородицу именующе, величаем. Песнь 8 Ирмос: Седмерицею пещь, халдеискии мучитель, богочестивым неистовно разжже, силою же лучшею спасены сия видев, Творцу и Избавителю вопияше: отроцы, благословите, священницы, воспоите, людие, превозносите во вся веки. Припев: Покои, Господи, душу усопшаго раба Твоего. Скончав течение и к Тебе прибегох, Господи, преставленныи вопиет ныне: прегрешения прости, Христе Боже, и не осуди мене, егда хощеши судити всем, верно бо Тебе взывах: вся дела Господня, Господа поите и превозносите Его во веки. Припев: Покои, Господи, душу усопшаго раба Твоего. Понесшаго, Владыко, иго Твое на раме Своем, и бремя Твое легкое, если и не всегда, обаче в месте преподобных Твоих всели душу его, воспевшаго Тебе, Христе Спасе: отроцы, благословите, священницы, воспоите, людие, превозносите Его во веки. Благословим Отца и Сына и Святаго Духа Господа. Безначальная Троице Святая, Боже Отче и Сыне и Душе Святыи, в лице святых причти душу преставленнаго раба Твоего и огня вечнаго избавь, да Тя хвалит, воспевая во веки: отроцы, благословите, священницы, воспоите, людие, превозносите Его во веки. И ныне и всегда и во веки веков. Аминь. Тя, Дево, пророчестии лицы прорекоша, прозряще бо Тя прозорливыма очима: ов убо Жезл нарече Тя, ин же Дверь Восточную, ов же Гору человеки Несекомую. Мы же исповедуем Тя воистинну Богородицу, Бога всяческих рождшую, Егоже моли упокоити преставленнаго во веки вся. Песнь 9 Ирмос: Ужасеся о сем небо, и земли удивишася концы, яко Бог явися человеком плотски, и чрево Твое бысть пространнеишее Небес. Тем Тя, Богородицу, Ангелов и человек чиноначалия величают. Припев: Покои, Господи, душу усопшаго раба Твоего. Иисусе Боже мои, Спасе, Адамле Ты взял еси преступление и смерти вкусил еси, да человеки от нея свободиши, Милосерде. Темже молим Тя, Милостиве: преставленнаго покои, яко Благ, во дворех святых Твоих, яко Един Всеблагии и Милосердыи. Припев: Покои, Господи, душу усопшаго раба Твоего. Несть никтоже, Милосерде, иже не согреши в человецех, токмо Ты Един, Иисусе Христе, вземляи грехи всего мира. Темже, очистив раба Твоего от прегрешении, вчини во святых Твоих дворех: Ты бо Живот еси и Покои, и Свет, и Веселие всех Тебе благоугодивших. Слава Отцу, и Сыну, и Святому Духу. Удивися все естество человеческое, како Безначальнаго Отца Сын cыи Единородныи, плоть от Девы деиством Святаго Духа приял еси, и пострадал еси яко человек, да умершия оживиши. Тем и преставленнаго ныне от нас, прилежно молим Тя, во стране живых, яко Благ, всели. И ныне и всегда и во веки веков. Аминь. Невесту Тя нарицаем, Пречистая, Отца невидимаго и Матерь Сына из Тебе Духом Святым воплощеннаго, и Молебницу Тя о усопшем рабе Твоем, предлагаем: Тебе бо Помощницу имамы земнии, и любовию поюще Тя величаем. Достоино есть яко воистинну блажити Тя, Богородицу, Присноблаженную и Пренепорочную и Матерь Бога нашего. Честнеишую Херувим и славнеишую без сравнения Серафим, без истления Бога Слова рождшую, сущую Богородицу Тя величаем. Святыи Боже, Святыи Крепкии, Святыи Безсмертныи, помилуи нас. (Tрижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Пресвятая Троице, помилуи нас; Господи, очисти грехи наша; Владыко, прости беззакония наша; Святыи, посети и исцели немощи наша, имене Твоего ради. Господи, помилуи. (Трижды) Слава Отцу, и Сыну, и Святому Духу, и ныне и всегда и во веки веков. Аминь. Отче наш, Сущий на небесах! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущныи дай нам сегодня; и прости нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избавь нас от лукавого. Тропарь, глас 6 Един естеством сыи Животворец, Христе, и благости воистинну неизследимая пучина, ныне преставльшагося раба Твоего Царствия Твоего сподоби: Ты бо Един еси имеяи множество щедрот и безсмертие. Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. Богородичен: Источник живота рождшая, Владычице, Избавителя миру Иисуса Господа, Того прилежно моли безконечнаго живота преставльшагося ныне раба Твоего сподобити: Ты бо христиан Едина еси известнеишая Помощница. Господи, помилуи (12). И молитву сию: Помяни, Господи Боже наш, в вере и надежде живота вечнаго преставльшагося раба Твоего, брата нашего (имярек), и яко Благ и Человеколюбец, отпущаяи грехи, и потребляяи неправды, ослаби, прости и прости вся вольная его согрешения и невольная, избавь его вечныя муки и огня геенскаго, и даруи ему причастие и наслаждение вечных Твоих благих, уготованных любящим Тя: если бо и согреши, но не отступи от Тебе, и несумненно во Отца и Сына и Святаго Духа, Бога Тя в Троице славимаго, верова, и Единицу в Троице и Троицу во Единстве, православно даже до последняго своего издыхания исповеда. Темже милостив тому буди, и веру, яже в Тя вместо дел вмени, и со святыми Твоими яко Щедр упокои: несть бо человека, иже поживет и не согрешит. Но ты Един еси кроме всякаго греха, и правда Твоя, правда во веки, и Ты еси Един Бог милостеи и щедрот, и человеколюбия, и Тебе славу возсылаем Отцу и Сыну и Святому Духу, ныне и всегда, и во веки веков.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу",
      "покаяние"
    ]
  }
}