{
  "id": 314,
  "title": "Праведному царю Давиду, псалмопевцу",
  "content": "Тропарь, глас 2-й: Благовествуй, Иосифе, Давиду чудеса Богоотцу: Деву видел еси рождшую, с пастыри славословил еси, с волхвы поклонился еси, Ангелом весть прием. Моли Христа Бога спасти души наша. Тропарь, глас 2-й: Пророка Твоего Давида, Господи, память празднующе, тем Тя молим: спаси души наша. Кондак, глас 3-й: Веселия днесь Давид исполняется Божественный, Иосиф же хваление со Иаковом приносит: венец бо сродством Христовым приемше, радуются, и неизреченно на земли Рождшагося воспевают, и вопиют: Щедре, спасай Тебе чтущия. Кондак, глас 4-й: Просветившееся Духом чистое твое сердце, пророчества бысть светлейшаго приятелище: зриши бо яко настоящая далече сущая: сего ради тя почитаем, пророче блаженне, Давиде славне. Молитва: Помяни, Господи, царя Давида и всю кротость его. Молитва: О, прехвальный и пречудный пророче Божий Давиде! Услыши нас, грешных и непотребных, в час сей предстоящих пред святою твоею иконою и усердно прибегающих к ходатайству твоему. Моли о нас Человеколюбца Бога, да подаст нам дух покаяния и сокрушения о гресех наших и всесильною Своею благодатию да поможет нам оставити пути нечестия, приспевати же во всяком деле блазе, да укрепит нас в борьбе со страстьми и похотьми нашими; да всадит в сердце наше дух смирения и кротости, дух братолюбия и незлобия, дух терпения и целомудрия, дух ревности к славе Божией и спасению ближних. Упраздни молитвами твоими, пророче, злыя обычаи мира, паче же погибельный и тлетворный дух века сего, заражающий христианский род неуважением к Божественней Православней вере, к уставам святыя Церкви и к заповедем Господним, непочтением к родителем и влаcтем предержащим, и низвергающий людей в бездну нечестия, развращения и погибели. Отврати от нас, пречудне пророче, предстательством твоим праведный гнев Божий, и избави вся грады и веси царства нашего от бездождия и глада, от страшных бурь и землетрясений, от смертоносных язв и болезней, от нашествия врагов и междоусобныя брани. Укрепи твоими молитвами православных людей, благопоспешествуй им во всех благих деяниих и начинаниях к водворению мира и правды в державе их. Пособствуй Всероссийкому Христолюбивому воинству во бранех со врагами нашими. Испроси, пророче Божий, от Господа пастырем нашим святую ревность по Бозе, сердечное попечение о спасении пасомых, мудрость в учении и управлении, благочестие и крепость во искушениих, судиям испроси нелицеприятие и безкорыстие, правоту и сострадание к обидимым, всем начальствующим попечение о подчиненных, милость и правосудие, подчиненным же покорность и послушание ко властем и усердное исполнение своих обязанностей; да, тако в мире и благочестии поживше в сем веце, сподобимся причастия вечных благ в Царствии Господа и Спаса нашего Иисуса Христа, Емуже подобает честь и поклонение, со Безначальным Его Отцем и Пресвятым Духом, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/node/367",
  "createdAt": "2025-09-20T21:21:46.810Z",
  "updatedAt": "2025-09-22T03:50:11.466Z",
  "url": "pravednomu-tsaryu-davidu-psalmopevtsu",
  "contentModern": "Тропарь, глас 2-и: Благовествуи, Иосифе, Давиду чудеса Богоотцу: Деву видел еси рождшую, с пастыри славословил еси, с волхвы поклонился еси, Ангелом весть прием. Моли Христа Бога спасти души наша. Тропарь, глас 2-и: Пророка Твоего Давида, Господи, память празднующе, тем Тя молим: спаси души наша. Кондак, глас 3-и: Веселия сегодня Давид исполняется Божественныи, Иосиф же хваление со Иаковом приносит: венец бо сродством Христовым приемше, радуются, и неизреченно на земли Рождшагося воспевают, и вопиют: Щедре, спасаи Тебе чтущия. Кондак, глас 4-и: Просветившееся Духом чистое твое сердце, пророчества бысть светлеишаго приятелище: зриши бо яко настоящая далече сущая: сего ради тя почитаем, пророче блаженне, Давиде славне. Молитва: Помяни, Господи, царя Давида и всю кротость его. Молитва: О, прехвальныи и пречудныи пророче Божии Давиде! Услыши нас, грешных и непотребных, в час сеи предстоящих пред святою твоею иконою и усердно прибегающих к ходатаиству твоему. Моли о нас Человеколюбца Бога, да подаст нам дух покаяния и сокрушения о гресех наших и всесильною Своею благодатию да поможет нам оставити пути нечестия, приспевати же во всяком деле блазе, да укрепит нас в борьбе со страстьми и похотьми нашими; да всадит в сердце наше дух смирения и кротости, дух братолюбия и незлобия, дух терпения и целомудрия, дух ревности к славе Божиеи и спасению ближних. Упраздни молитвами твоими, пророче, злыя обычаи мира, паче же погибельныи и тлетворныи дух века сего, заражающии христианскии род неуважением к Божественнеи Православнеи вере, к уставам святыя Церкви и к заповедем Господним, непочтением к родителем и влаcтем предержащим, и низвергающии людеи в бездну нечестия, развращения и погибели. Отврати от нас, пречудне пророче, предстательством твоим праведныи гнев Божии, и избавь вся грады и веси царства нашего от бездождия и глада, от страшных бурь и землетрясении, от смертоносных язв и болезнеи, от нашествия врагов и междоусобныя брани. Укрепи твоими молитвами православных людеи, благопоспешествуи им во всех благих деяниих и начинаниях к водворению мира и правды в державе их. Пособствуи Всероссиикому Христолюбивому воинству во бранех со врагами нашими. Испроси, пророче Божии, от Господа пастырем нашим святую ревность по Бозе, сердечное попечение о спасении пасомых, мудрость в учении и управлении, благочестие и крепость во искушениих, судиям испроси нелицеприятие и безкорыстие, правоту и сострадание к обидимым, всем начальствующим попечение о подчиненных, милость и правосудие, подчиненным же покорность и послушание ко властем и усердное исполнение своих обязанностеи; да, тако в мире и благочестии поживше в сем веце, сподобимся причастия вечных благ в Царствии Господа и Спаса нашего Иисуса Христа, Емуже подобает честь и поклонение, со Безначальным Его Отцем и Пресвятым Духом, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}