{
  "id": 319,
  "title": "Преподобному Ефрему Сирину",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертней. Темже и со ангелы срадуется, преподобне Ефреме, дух твой. Тропарь, глас 8-й: Слез твоих теченьми пустыни безплодное возделал еси, и иже из глубины воздыханьми во сто трудов уплодоносил еси, и был еси светильник вселенней, сияя чудесы, Ефреме, отче наш, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Час присно провидя суда, рыдал еси горько, Ефреме, яко любобезмолвный, делателен же был еси в делех учитель, преподобне. Темже, отче всемирный, ленивыя воздвизаеши к покаянию. Молитва: О угодниче Христов, отче наш Ефреме! Принеси молитву нашу к милостивому и всесильному Богу и испроси нам, рабам Божиим (имена), у благости Его вся яже на пользу душам и телесем нашим: веру праву, надежду несумненну, любовь нелицемерну, кротость и незлобие, во искушениях мужество, в злостраданиях терпение, во благочестии преспеяние. Да не во зло обратим дары Всеблагого Бога. Не забуди, чудотворче святый, и святый храм (дом) сей и приход наш: сохрани и соблюди их молитвами твоими от всякого зла. Ей, святче Божий, сподоби нас кончину благую улучити и Царствие Небесное унаследити, да прославим дивнаго во святых Своих Бога, Емуже подобает всякая слава, честь и держава, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text757.htm",
  "createdAt": "2025-09-20T21:21:57.741Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "prepodobnomu-efremu-sirinu",
  "contentModern": "Тропарь, глас 8-и: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертнеи. Темже и со ангелы срадуется, преподобне Ефреме, дух твои. Тропарь, глас 8-и: Слез твоих теченьми пустыни безплодное возделал еси, и иже из глубины воздыханьми во сто трудов уплодоносил еси, и был еси светильник вселеннеи, сияя чудесы, Ефреме, отче наш, моли Христа Бога спастися душам нашим. Кондак, глас 2-и: Час присно провидя суда, рыдал еси горько, Ефреме, яко любобезмолвныи, делателен же был еси в делех учитель, преподобне. Темже, отче всемирныи, ленивыя воздвизаеши к покаянию. Молитва: О угодниче Христов, отче наш Ефреме! Принеси молитву нашу к милостивому и всесильному Богу и испроси нам, рабам Божиим (имена), у благости Его вся яже на пользу душам и телесем нашим: веру праву, надежду несумненну, любовь нелицемерну, кротость и незлобие, во искушениях мужество, в злостраданиях терпение, во благочестии преспеяние. Да не во зло обратим дары Всеблагого Бога. Не забуди, чудотворче святыи, и святыи храм (дом) сеи и приход наш: сохрани и соблюди их молитвами твоими от всякого зла. Еи, святче Божии, сподоби нас кончину благую улучити и Царствие Небесное унаследити, да прославим дивнаго во святых Своих Бога, Емуже подобает всякая слава, честь и держава, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}