{
  "id": 139,
  "title": "Преподобному Александру Свирскому",
  "content": "Молитва: О, священная главо, ангеле земный и человече небесный, преподобне и богоносне отче наш Александре, изрядный угодниче Пресвятыя и Единосущныя Троицы, многия милости живущим во святей обители твоей и всем, с верою и любовию притекающим к тебе, являяй. Испроси нам вся к житию сему временному благопотребная, паче же к вечному спасению нашему нужная. Пособствуй предстательством твоим, угодниче Божий, правителем страны нашея России. И да в мире глубоце пребудет святая православная Церковь Христова. Буди всем нам, чудотворче святый, во всякой скорби и обстоянии скорый помощниче. Наипаче же в час кончины нашея явися нам, заступниче благосердый, да не предани будем на мытарствах воздушных власти злобнаго миродержца, но да сподобимся непреткновеннаго восхода в Царствие Небесное. Ей, отче, молитвенниче наш присный! Не посрами упования нашего, не презри смиренных молений наших, но присно о нас пред Престолом Живоначальныя Троицы предстательствуй, да сподобимся вкупе с тобою и со всеми святыми, аще и недостойны есмы, в селениих райских славити величие, благодать и милость Единаго в Троице Бога, Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text38.htm",
  "createdAt": "2025-09-20T21:15:27.038Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "prepodobnomu-aleksandru-svirskomu",
  "contentModern": "Молитва: О, священная главо, ангеле земныи и человече небесныи, преподобне и богоносне отче наш Александре, изрядныи угодниче Пресвятыя и Единосущныя Троицы, многия милости живущим во святеи обители твоеи и всем, с верою и любовию притекающим к тебе, являяи. Испроси нам вся к житию сему временному благопотребная, паче же к вечному спасению нашему нужная. Пособствуи предстательством твоим, угодниче Божии, правителем страны нашея России. И да в мире глубоце пребудет святая православная Церковь Христова. Буди всем нам, чудотворче святыи, во всякои скорби и обстоянии скорыи помощниче. Наипаче же в час кончины нашея явися нам, заступниче благосердыи, да не предани будем на мытарствах воздушных власти злобнаго миродержца, но да сподобимся непреткновеннаго восхода в Царствие Небесное. Еи, отче, молитвенниче наш присныи! Не посрами упования нашего, не презри смиренных молении наших, но присно о нас пред Престолом Живоначальныя Троицы предстательствуи, да сподобимся вкупе с тобою и со всеми святыми, если и недостоины есмы, в селениих раиских славити величие, благодать и милость Единаго в Троице Бога, Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы"
    ]
  }
}