{
  "id": 342,
  "title": "Преподобному Иринарху Ростовскому",
  "content": "Тропарь, глас 4-й: Яко мученика добропроизвольна и преподобных удобрение, звезду Ростовскую, в затворе, узах и веригах Господеви благоугодившаго и чудес благодать от Него приемшаго, Иринарха предивнаго песньми хвалебными почтим и, к нему припадающе, умильно глаголем: отче преподобне, моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Волнений множество жестоким житием преходя, изгнания, затвор и узы железныя претерпел еси мужески, Иринарше терпеливодушне, нам оставль образ злострадания и терпения твоего, озаряя чудес блистаньми с верою приходящих к честному гробу твоему, у негоже, яко почесть победную, вериги твоя тяжкия видим, от нихже подаеши исцеления недужным. Сего ради зовем ти: радуйся, Иринарше, отче предивный. Молитва: Преподобный Иринарх, великий в подвигах! Много обид от иноков монастыря, в котором ты жил, и преломление руки ты претерпел. Часто будучи изгоняем, все это кротко и любовно переносил ты Бога ради. В затворе, приковав себя цепями и обложив веригами, много лет пребыл ты, досточудный, и трудом рук твоих заработанные деньги ты раздавал нищим. Христу сраспявшись, изнурял ты тело свое, дух же укрепил и очистил, и власть против бесов от Бога принял и дар врачевать бесноватых. Поэтому, припадая к тебе, с верою и надеждою молим тебя, святый угодник Божий: прогони духов зла из людей, наказуя бесов, дерзнувших войти в создания Божии. Умилосердись, Иринарх преподобный, над несчастными и безумными, и исцели их, чтобы выздоровев, в добродетели течение жизни своей совершили, прославляя дивного во святых Своих милостивого Бога, теперь и всегда, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text793.htm",
  "createdAt": "2025-09-20T21:22:46.618Z",
  "updatedAt": "2025-09-22T03:50:11.470Z",
  "url": "prepodobnomu-irinarhu-rostovskomu",
  "contentModern": "Тропарь, глас 4-и: Яко мученика добропроизвольна и преподобных удобрение, звезду Ростовскую, в затворе, узах и веригах Господеви благоугодившаго и чудес благодать от Него приемшаго, Иринарха предивнаго песньми хвалебными почтим и, к нему припадающе, умильно глаголем: отче преподобне, моли Христа Бога спастися душам нашим. Кондак, глас 2-и: Волнении множество жестоким житием преходя, изгнания, затвор и узы железныя претерпел еси мужески, Иринарше терпеливодушне, нам оставль образ злострадания и терпения твоего, озаряя чудес блистаньми с верою приходящих к честному гробу твоему, у негоже, яко почесть победную, вериги твоя тяжкия видим, от нихже подаеши исцеления недужным. Сего ради зовем ти: радуися, Иринарше, отче предивныи. Молитва: Преподобныи Иринарх, великии в подвигах! Много обид от иноков монастыря, в котором ты жил, и преломление руки ты претерпел. Часто будучи изгоняем, все это кротко и любовно переносил ты Бога ради. В затворе, приковав себя цепями и обложив веригами, много лет пребыл ты, досточудныи, и трудом рук твоих заработанные деньги ты раздавал нищим. Христу сраспявшись, изнурял ты тело свое, дух же укрепил и очистил, и власть против бесов от Бога принял и дар врачевать бесноватых. Поэтому, припадая к тебе, с верою и надеждою молим тебя, святыи угодник Божии: прогони духов зла из людеи, наказуя бесов, дерзнувших воити в создания Божии. Умилосердись, Иринарх преподобныи, над несчастными и безумными, и исцели их, чтобы выздоровев, в добродетели течение жизни своеи совершили, прославляя дивного во святых Своих милостивого Бога, теперь и всегда, и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}