{
  "id": 188,
  "title": "Преподобным Ксенофонту и Марии",
  "content": "Тропарь, глас 4-й: Боже отец наших, творяй присно с нами по Твоей кротости, не отстави милость Твою от нас, но молитвами их в мире управи живот наш. Кондак: В заповедех бодрствовал еси Владычних, нищим расточивый твое богатство блаженне, тихо с супружницею и чады твоими, темже наследуете Божественное наслаждение. Молитва: О святии Ксенофонте и Марие со чадами вашими Аркадием и Иоанном! Се, мы недостойнии и грешнии к вам усердно прибегаем и с упованием крепким молимся: милостивно услышите ныне глас наш молебный и потщитеся на помощь нашу, и ныне любовь вашу к нам, рабам Божиим (имена), явите благодатным действом богоприятных молитв ваших, низпошлите и нам великую и богатую милость Господню, да воспоем и прославим дивнаго во святых Своих Бога, Отца и Сына и Святаго Духа, ныне и присно и во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text90.htm",
  "createdAt": "2025-09-20T21:17:14.039Z",
  "updatedAt": "2025-09-22T03:50:11.472Z",
  "url": "prepodobnym-ksenofontu-i-marii",
  "contentModern": "Тропарь, глас 4-и: Боже отец наших, творяи присно с нами по Твоеи кротости, не отстави милость Твою от нас, но молитвами их в мире управи живот наш. Кондак: В заповедех бодрствовал еси Владычних, нищим расточивыи твое богатство блаженне, тихо с супружницею и чады твоими, темже наследуете Божественное наслаждение. Молитва: О святии Ксенофонте и Марие со чадами вашими Аркадием и Иоанном! Се, мы недостоинии и грешнии к вам усердно прибегаем и с упованием крепким молимся: милостивно услышите ныне глас наш молебныи и потщитеся на помощь нашу, и ныне любовь вашу к нам, рабам Божиим (имена), явите благодатным деиством богоприятных молитв ваших, низпошлите и нам великую и богатую милость Господню, да воспоем и прославим дивнаго во святых Своих Бога, Отца и Сына и Святаго Духа, ныне и всегда и во веки веков.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}