{
  "id": 347,
  "title": "Преподобной Марии Египетской",
  "content": "(читаются только по благословению духовника) Тропарь, глас 8-й: В тебе, мати, известно спасеся еже по образу: приимши бо Kрест, последовала еси Христу, и деющи учила еси презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертней. Темже и со aнгелы срадуется, преподобная Марие, дух твой. Кондак, глас 4-й: Греха мглы избежавши, покаяния светом озаривши твое сердце, славная, пришла еси ко Христу, Сего Всенепорочную и святую Матерь, Молитвенницу милостивную принесла еси. Отонудуже и прегрешений обрела еси оставление, и со ангелы присно срадуешися. Молитва: О великая Христова угодница, преподобная мати Марие! Услыши недостойную молитву нас, грешных (имена), избави нас, преподобная мати, от страстей, воюющих на души наша, от всякия печали и находяшия напасти, от внезапныя смерти и от всякаго зла, в час же разлучения души от тела отжени, святая угодница, всякую лукавую мысль и лукавые бесы, яко да приимет души наша с миром в место светло Христос Господь Бог наш, яко от Него очищение грехов, и Той есть спасение душ наших, Емуже подобает всякая слава, честь и поклонение, со Отцем и Святым Духом, ныне и присно и во веки веков. Об исцелении бесноватых и страждущих от нечистых духов молятся перед иконами Божией Матери Свенско-Печерской, Владимиро-Оранской, Коневской и \"Избавительницей\". Также читают акафисты: святому мученику Трифону, святителю Тихону Воронежскому, святому Архангелу Михаилу.",
  "originalUrl": "https://www.molitvoslov.com/text813.htm",
  "createdAt": "2025-09-20T21:22:57.296Z",
  "updatedAt": "2025-09-22T03:50:11.472Z",
  "url": "prepodobnoy-marii-egipetskoy",
  "contentModern": "(читаются только по благословению духовника) Тропарь, глас 8-и: В тебе, мати, известно спасеся еже по образу: приимши бо Kрест, последовала еси Христу, и деющи учила еси презирати убо плоть, преходит бо, прилежати же о души, вещи безсмертнеи. Темже и со aнгелы срадуется, преподобная Марие, дух твои. Кондак, глас 4-и: Греха мглы избежавши, покаяния светом озаривши твое сердце, славная, пришла еси ко Христу, Сего Всенепорочную и святую Матерь, Молитвенницу милостивную принесла еси. Отонудуже и прегрешении обрела еси оставление, и со ангелы присно срадуешися. Молитва: О великая Христова угодница, преподобная мати Марие! Услыши недостоиную молитву нас, грешных (имена), избавь нас, преподобная мати, от страстеи, воюющих на души наша, от всякия печали и находяшия напасти, от внезапныя смерти и от всякаго зла, в час же разлучения души от тела отжени, святая угодница, всякую лукавую мысль и лукавые бесы, яко да приимет души наша с миром в место светло Христос Господь Бог наш, яко от Него очищение грехов, и Тои есть спасение душ наших, Емуже подобает всякая слава, честь и поклонение, со Отцем и Святым Духом, ныне и всегда и во веки веков. Об исцелении бесноватых и страждущих от нечистых духов молятся перед иконами Божиеи Матери Свенско-Печерскои, Владимиро-Оранскои, Коневскои и \"Избавительницеи\". Также читают акафисты: святому мученику Трифону, святителю Тихону Воронежскому, святому Архангелу Михаилу.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}