{
  "id": 413,
  "title": "Преподобному Иову, игумену и чудотворцу Почаевскому",
  "content": "Тропарь, глас 4-й: Возложь на ся иго Христово от юности, преподобне отче Иове, многолетне свято подвизался еси на поприще благочестия во обители Угорницкой и на острове Дубенстем; и пришед к горе Почаевской, знаменанной цельбоносною стопою Пресвятыя Богородицы, в тесной пещере каменней богомыслия ради и молитвы многократно заключался еси: и благодатию Божиею укрепляяся, мужественно потрудился еси на пользу обители твоея, купно же и противу врагов православия и благочестия христианскаго. И наставив сицевому ополчению иночествующих, победители тех представил еси Владыце своему и Богу: Того моли спастися душам нашим. Молитва: О преподобне отче Иове, иноков трудолюбнаго жития богомудрый наставниче, кротости и воздержания, чистоты и целомудрия, братолюбия и нищелюбия, терпения и бдения от ранней юности до поздней старости неутомимый подвижниче, веры православныя великий ревнителю и непреоборимый поборниче, земли Волынския и Галицкия светило благосветлое и святыя Почаевския обители непобедимый защитниче! Призри оком благоутробия твоего на нас недостойных чад твоих, к тебе усердно по вся дни прибегающих и на боголюбивыя люди сия, пред твоими духоносными и многоцелебными мощами собравшияся и благоговейно к тем припадающия, и испроси предстательством твоим ко Всевышнему Владыце им и нам вся, яже к животу и благочестию, полезная и благопотребная: болящия исцели, малодушныя ободри, скорбящия утеши, обидимыя заступи, немощныя подкрепи и поверженныя долу возстави, всем вся, благодатию от Бога данною, даруй, по коегождо нужде и потребе, во спасение души и во здравие телу. Вознеси угодниче Божий всемощную молитву твою о Российской державе, да будет выну мир и тишина, благочестие и благоденствие, в судах правда и милость, в советах мудрость и благое преспеяние, да утверждается же во благих человецех верность, в злых же страх и боязнь, во еже престати им от зла и творити добрая, да тако в державе Российстей царство Христово растет и множится и да прославится в нем Бог, дивный во святых своих: Емуже единому подобает всякая слава, честь и поклонение Отцу и Сыну, и Святому Духу, ныне и присно, и во веки веков. Аминь. В перечисленных обстоятельствах молятся также перед иконами Божией Матери: Владимирская, Казанская, \"Знамение\", Тихвинская.",
  "originalUrl": "https://www.molitvoslov.com/text245.htm",
  "createdAt": "2025-09-20T21:25:19.851Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-iovu-igumenu-i-chudotvortsu-pochaevskomu",
  "contentModern": "Тропарь, глас 4-и: Возложь на ся иго Христово от юности, преподобне отче Иове, многолетне свято подвизался еси на поприще благочестия во обители Угорницкои и на острове Дубенстем; и пришед к горе Почаевскои, знаменаннои цельбоносною стопою Пресвятыя Богородицы, в теснои пещере каменнеи богомыслия ради и молитвы многократно заключался еси: и благодатию Божиею укрепляяся, мужественно потрудился еси на пользу обители твоея, купно же и противу врагов православия и благочестия христианскаго. И наставив сицевому ополчению иночествующих, победители тех представил еси Владыце своему и Богу: Того моли спастися душам нашим. Молитва: О преподобне отче Иове, иноков трудолюбнаго жития богомудрыи наставниче, кротости и воздержания, чистоты и целомудрия, братолюбия и нищелюбия, терпения и бдения от раннеи юности до позднеи старости неутомимыи подвижниче, веры православныя великии ревнителю и непреоборимыи поборниче, земли Волынския и Галицкия светило благосветлое и святыя Почаевския обители непобедимыи защитниче! Призри оком благоутробия твоего на нас недостоиных чад твоих, к тебе усердно по вся дни прибегающих и на боголюбивыя люди сия, пред твоими духоносными и многоцелебными мощами собравшияся и благоговеино к тем припадающия, и испроси предстательством твоим ко Всевышнему Владыце им и нам вся, яже к животу и благочестию, полезная и благопотребная: болящия исцели, малодушныя ободри, скорбящия утеши, обидимыя заступи, немощныя подкрепи и поверженныя долу возстави, всем вся, благодатию от Бога данною, даруи, по коегождо нужде и потребе, во спасение души и во здравие телу. Вознеси угодниче Божии всемощную молитву твою о Россиискои державе, да будет выну мир и тишина, благочестие и благоденствие, в судах правда и милость, в советах мудрость и благое преспеяние, да утверждается же во благих человецех верность, в злых же страх и боязнь, во еже престати им от зла и творити добрая, да тако в державе Россиистеи царство Христово растет и множится и да прославится в нем Бог, дивныи во святых своих: Емуже единому подобает всякая слава, честь и поклонение Отцу и Сыну, и Святому Духу, ныне и всегда, и во веки веков. Аминь. В перечисленных обстоятельствах молятся также перед иконами Божиеи Матери: Владимирская, Казанская, \"Знамение\", Тихвинская.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица"
    ]
  }
}