{
  "id": 296,
  "title": "Преподобному Антонию Великому",
  "content": "Тропарь, глас 4-й: Ревнителя Илию нравы подражая, Крестителю правыми стезями последуя, отче Антоние, пустыни был еси житель и вселенную утвердил еси молитвами твоими. Темже моли Христа Бога спастися душам нашим. Кондак, глас 2-й: Житейския молвы отринув, безмолвно житие скончал еси, Крестителя подражаяй всяким образом, преподобнейший, с ним убо тя почитаем, отцев начальниче, Антоние. Молитва: О, великий угодниче Божий, преподобне отче Антоние! Яко имея дерзновение ко Владыце Христу и ко Пречистей Его Матери, буди о нас, недостойных, молитвенник теплый, заступая нас от всяких бед и напастей, да твоими молитвами невредимы от враг видимых и невидимых пребудем. Моли милосердие Божие, да спасет нас от прегрешений наших имиже веси судьбами. Моли благость Его, еже милостивно храму (дому) сему потребная даровати, жизнь нашу умирити и вся прихожаны храма сего помиловати и спасти души наша, да непрестанно славим, хвалим, поем и величаем Пречестное и Великолепое имя Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text715.htm",
  "createdAt": "2025-09-20T21:21:07.495Z",
  "updatedAt": "2025-09-22T03:50:11.468Z",
  "url": "prepodobnomu-antoniyu-velikomu",
  "contentModern": "Тропарь, глас 4-и: Ревнителя Илию нравы подражая, Крестителю правыми стезями последуя, отче Антоние, пустыни был еси житель и вселенную утвердил еси молитвами твоими. Темже моли Христа Бога спастися душам нашим. Кондак, глас 2-и: Житеиския молвы отринув, безмолвно житие скончал еси, Крестителя подражаяи всяким образом, преподобнеишии, с ним убо тя почитаем, отцев начальниче, Антоние. Молитва: О, великии угодниче Божии, преподобне отче Антоние! Яко имея дерзновение ко Владыце Христу и ко Пречистеи Его Матери, буди о нас, недостоиных, молитвенник теплыи, заступая нас от всяких бед и напастеи, да твоими молитвами невредимы от враг видимых и невидимых пребудем. Моли милосердие Божие, да спасет нас от прегрешении наших имиже веси судьбами. Моли благость Его, еже милостивно храму (дому) сему потребная даровати, жизнь нашу умирити и вся прихожаны храма сего помиловати и спасти души наша, да непрестанно славим, хвалим, поем и величаем Пречестное и Великолепое имя Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}