{
  "id": 299,
  "title": "Преподобному Иакову, игумену Железноборовскому",
  "content": "Тропарь, глас 4-й: Небеснаго желая, земная возненавидел еси и, взем крест свой, последовал еси Христу и от Него прием дарования чудес, исцеляти недужныя; но яко имея дерзновение ко Святей Троице, испроси православным здравие и спасение, на враги же победу, и не забуди, посещая чад своих, припадающих к целебному гробу твоему, Иакове преподобие, отче наш. Кондак, глас 8-й: Сердечная очи, досточудне, ко Господу вперив и телесныя страсти исторгая, неболезненную жизнь в болезнех восприял еси, преподобне, болезням же лютым даеши исцеление просящим с верою у тебе, темже молим тя, досточудне, исцели наша болезни душевныя и телесныя, да зовем ти: радуйся, Иакове Богомудре, отче наш. Молитва: Преподобне и Богоносне отче наш Иакове! Приими ныне нас, тебе усердно молящихся и припадающих ко всечестному и многоцелебному твоему гробу, идеже святое и многотрудное покоится тело. Духом же на Небесех предстоя Святей Троице со ангелы и преподобных отцев лики, молися о нас, чадех твоих, отче, да избавимся от всяких скорбей, болезней, бед и обстояний, и благочестно поживем в настоящем житии, ходяще в заповедех и оправданиих Господних безпорочно, и да явимся последователи святому и равноангельскому житию твоему. Ей, преподобне отче, молим тя, испроси намже и всем, с верою к тебе притекающим, грехов прощение, телесем здравие, исправление жития и вечное спасение, яко да твоим предстательством спасеннии, славу возсылати сподобимся в Троице славимому Богу, Отцу и Сыну и Святому Духу, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text720.htm",
  "createdAt": "2025-09-20T21:21:15.322Z",
  "updatedAt": "2025-09-22T03:50:11.469Z",
  "url": "prepodobnomu-iakovu-igumenu-zheleznoborovskomu",
  "contentModern": "Тропарь, глас 4-и: Небеснаго желая, земная возненавидел еси и, взем крест свои, последовал еси Христу и от Него прием дарования чудес, исцеляти недужныя; но яко имея дерзновение ко Святеи Троице, испроси православным здравие и спасение, на враги же победу, и не забуди, посещая чад своих, припадающих к целебному гробу твоему, Иакове преподобие, отче наш. Кондак, глас 8-и: Сердечная очи, досточудне, ко Господу вперив и телесныя страсти исторгая, неболезненную жизнь в болезнех восприял еси, преподобне, болезням же лютым даеши исцеление просящим с верою у тебе, темже молим тя, досточудне, исцели наша болезни душевныя и телесныя, да зовем ти: радуися, Иакове Богомудре, отче наш. Молитва: Преподобне и Богоносне отче наш Иакове! Приими ныне нас, тебе усердно молящихся и припадающих ко всечестному и многоцелебному твоему гробу, идеже святое и многотрудное покоится тело. Духом же на Небесех предстоя Святеи Троице со ангелы и преподобных отцев лики, молися о нас, чадех твоих, отче, да избавимся от всяких скорбеи, болезнеи, бед и обстоянии, и благочестно поживем в настоящем житии, ходяще в заповедех и оправданиих Господних безпорочно, и да явимся последователи святому и равноангельскому житию твоему. Еи, преподобне отче, молим тя, испроси намже и всем, с верою к тебе притекающим, грехов прощение, телесем здравие, исправление жития и вечное спасение, яко да твоим предстательством спасеннии, славу возсылати сподобимся в Троице славимому Богу, Отцу и Сыну и Святому Духу, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}