{
  "id": 328,
  "title": "Преподобному Моисею Мурину",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертней. Темже и со ангелы срадуется, преподобне Моисее, дух твой. Кондак, глас 4-й: Мурины заушив, и лица демонов поплевав, мысленно просиял еси, якоже солнце светло, светом жития твоего и учением наставляя души наша. Молитва: О, великая сила покаяния! О, неизмеримая глубина милосердия Божия! Ты, преподобне Моисей, был прежде разбойником, но потом ужаснулся своих грехов, возскорбел о них, и в раскаянии пришел в монастырь, и там в великом плаче о своих бывших беззакониих и в трудных подвигах проводил дни свои до кончины, и удостоился Христовой благодати прощения и дара чудотворения. О, преподобне, ты от тяжких грехов достиг пречудных добродетелей! Помози и молящимся тебе рабом Божиим (имена), влекомым в погибель от того, что предаются безмерному, вредному для души и тела употреблению вина. Склони на них свой милостивый взор и не презри их, но внемли им, прибегающим к тебе. Моли, святе Моисей, Владыку Христа, чтобы не отверг их Он, Милосердный, и да не возрадуется диавол их погибели, но да пощадит Господь этих безсильных и несчастных (имена), которыми овладела пагубная страсть пьянства, ведь мы все Божии создания и искуплены Пречистой Кровию Сына Его. Услышь же, преподобный Моисей, их молитву, отгони от них диавола, даруй им силу победить их страсть, помоги им, простри твою руку, выведи их на путь добра, освободи от рабства страстей и избавь их от винопития, чтобы они, обновленные, в трезвении и светлом уме, возлюбили воздержание и благочестие, вечно прославляли Всеблагого Бога, всегда спасающего Свои создания. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text769.htm",
  "createdAt": "2025-09-20T21:22:16.593Z",
  "updatedAt": "2025-09-22T03:50:11.470Z",
  "url": "prepodobnomu-moiseyu-murinu",
  "contentModern": "Тропарь, глас 8-и: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертнеи. Темже и со ангелы срадуется, преподобне Моисее, дух твои. Кондак, глас 4-и: Мурины заушив, и лица демонов поплевав, мысленно просиял еси, якоже солнце светло, светом жития твоего и учением наставляя души наша. Молитва: О, великая сила покаяния! О, неизмеримая глубина милосердия Божия! Ты, преподобне Моисеи, был прежде разбоиником, но потом ужаснулся своих грехов, возскорбел о них, и в раскаянии пришел в монастырь, и там в великом плаче о своих бывших беззакониих и в трудных подвигах проводил дни свои до кончины, и удостоился Христовои благодати прощения и дара чудотворения. О, преподобне, ты от тяжких грехов достиг пречудных добродетелеи! Помози и молящимся тебе рабом Божиим (имена), влекомым в погибель от того, что предаются безмерному, вредному для души и тела употреблению вина. Склони на них свои милостивыи взор и не презри их, но внемли им, прибегающим к тебе. Моли, святе Моисеи, Владыку Христа, чтобы не отверг их Он, Милосердныи, и да не возрадуется диавол их погибели, но да пощадит Господь этих безсильных и несчастных (имена), которыми овладела пагубная страсть пьянства, ведь мы все Божии создания и искуплены Пречистои Кровию Сына Его. Услышь же, преподобныи Моисеи, их молитву, отгони от них диавола, даруи им силу победить их страсть, помоги им, простри твою руку, выведи их на путь добра, освободи от рабства страстеи и избавь их от винопития, чтобы они, обновленные, в трезвении и светлом уме, возлюбили воздержание и благочестие, вечно прославляли Всеблагого Бога, всегда спасающего Свои создания. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}