{
  "id": 109,
  "title": "Преподобному Сергию Радонежскому, Всея России чудотворцу",
  "content": "Преподобный Сергий Радонежский - один из самых прославленных русских святых. Основатель Троице-Сергиевой Лавры, учитель и наставник многих десятков русских святых, канонизированных Церковью, Преподобный стал поистине игуменом и заступником всей Русской Земли, образцом кротости и смирения для монахов и мирян.Болезнуя сердцем за Отчизну в тяжкие годы татарского ига, Преподобный Сергий благословлял на Куликовскую битву св. князя Димитрия Донского, молился за победу, поминал денно и нощно тех, кто отдал свою жизнь за Родину. Преподобный Сергий Радонежский - горячий и верный служитель Святой Троицы как образа Божественной Любви в истории Русской Церкви. Молитва О священная главо, преподобне и богоносне отче наш Сергие, молитвою твоею, и верою и любовию, яже к Богу, и чистотою сердца, еще на земли во обитель Пресвятыя Троицы душу твою устроивый, и ангельскаго общения и Пресвятыя Богородицы посещения сподобивыйся, и дар чудодейственныя благодати приемый, по отшествии же твоем от земных, наипаче к Богу приближивыйся и небесныя силы приобщивыйся, но и от нас духом любве твоея неотступивый, и честныя твоя мощи, яко сосуд благодати полный и преизливающийся, нам оставивый! Велие имея дерзновение ко всемилостивому Владыце, моли спасти рабы Его, сущей в тебе благодати Его верующия и к тебе с любовию притекающия. Помоги нам, да благоуправляемо будет Отечество наше в мире и благостоянии, и да покорятся под ноги его все сопротивнии. Испроси нам от великодаровитаго Бога нашего всякий дар, всем и коемуждо благопотребен: веры непорочны соблюдение, градов наших утверждение, мира умирение, от глада и пагубы избавление, от нашествия иноплеменных сохранение, скорбящим утешение, недугующим исцеление, падшим возставление, заблуждающим на путь истины и спасения возвращение, подвизающимся укрепление, благоделающим в делах благих преспеяние и благословение, младенцем воспитание, юным наставление, неверующим вразумление, сиротам и вдовицам заступление, отходящим от сего временнаго жития к вечному благое уготовление и напутствие, отшедшим блаженное упокоение, и вся ны споспешествующими твоими молитвами сподоби, в день Страшнаго Суда шуия части избавитися, десныя же страны общники быти и блаженный оный глас Владыки Христа услышати: приидите, благословеннии Отца Моего, наследуйте уготованное вам Царствие от сложения мира.",
  "originalUrl": "https://www.molitvoslov.com/text285.htm",
  "createdAt": "2025-09-20T21:14:20.291Z",
  "updatedAt": "2025-09-22T03:50:11.471Z",
  "url": "prepodobnomu-sergiyu-radonezhskomu-vseya-rossii-chudotvortsu",
  "contentModern": "Преподобныи Сергии Радонежскии - один из самых прославленных русских святых. Основатель Троице-Сергиевои Лавры, учитель и наставник многих десятков русских святых, канонизированных Церковью, Преподобныи стал поистине игуменом и заступником всеи Русскои Земли, образцом кротости и смирения для монахов и мирян.Болезнуя сердцем за Отчизну в тяжкие годы татарского ига, Преподобныи Сергии благословлял на Куликовскую битву св. князя Димитрия Донского, молился за победу, поминал денно и нощно тех, кто отдал свою жизнь за Родину. Преподобныи Сергии Радонежскии - горячии и верныи служитель Святои Троицы как образа Божественнои Любви в истории Русскои Церкви. Молитва О священная главо, преподобне и богоносне отче наш Сергие, молитвою твоею, и верою и любовию, яже к Богу, и чистотою сердца, еще на земли во обитель Пресвятыя Троицы душу твою устроивыи, и ангельскаго общения и Пресвятыя Богородицы посещения сподобивыися, и дар чудодеиственныя благодати приемыи, по отшествии же твоем от земных, наипаче к Богу приближивыися и небесныя силы приобщивыися, но и от нас духом любве твоея неотступивыи, и честныя твоя мощи, яко сосуд благодати полныи и преизливающиися, нам оставивыи! Велие имея дерзновение ко всемилостивому Владыце, моли спасти рабы Его, сущеи в тебе благодати Его верующия и к тебе с любовию притекающия. Помоги нам, да благоуправляемо будет Отечество наше в мире и благостоянии, и да покорятся под ноги его все сопротивнии. Испроси нам от великодаровитаго Бога нашего всякии дар, всем и коемуждо благопотребен: веры непорочны соблюдение, градов наших утверждение, мира умирение, от глада и пагубы избавление, от нашествия иноплеменных сохранение, скорбящим утешение, недугующим исцеление, падшим возставление, заблуждающим на путь истины и спасения возвращение, подвизающимся укрепление, благоделающим в делах благих преспеяние и благословение, младенцем воспитание, юным наставление, неверующим вразумление, сиротам и вдовицам заступление, отходящим от сего временнаго жития к вечному благое уготовление и напутствие, отшедшим блаженное упокоение, и вся ны споспешествующими твоими молитвами сподоби, в день Страшнаго Суда шуия части избавитися, десныя же страны общники быти и блаженныи оныи глас Владыки Христа услышати: приидите, благословеннии Отца Моего, наследуите уготованное вам Царствие от сложения мира.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}