{
  "id": 324,
  "title": "Преподобномученикам Феодору и Василию Печерским",
  "content": "Тропарь, глас 1-й: Союзом любве связавшеся, преподобнии, всяк союз козней вражиих попрасте, страдание же и смерть неповинне от сребролюбиваго князя претерпесте добле, тем молим вас, вкупе поживших и венцы мучения приемших: молитеся Господеви о нас, яко да во мнозей любви, вере и надежди добле поживше, всегда ублажаем вас, Феодоре и Василие добропобеднии. Кондак, глас 2-й: Добр светильник явлься блаженному Феодору, Богомудре Василие, избавил еси того советом своим от прелести диаволи и ко свету Богоразумия наставль. С темже последе блаженную приял еси кончину, устрелен неправедно быв во утробу от сребролюбиваго князя. И ныне, предстоя Господеви, молися непрестанно о всех нас. Молитва: Преподобнии отцы Феодоре и Василие! Воззрите на нас милостивно и к земли приверженных возведите к высоте небесней. Вы горе на небеси, мы на земли низу, удалены от вас, не толико местом, елико грехми своими и беззаконии, но к вам прибегаем и взываем: наставите нас ходити путем вашим, вразумите и руководствуйте. Вся ваша святая жизнь бысть зерцалом всякия добродетели. Не престаните, угодницы Божии, о нас вопия ко Господу. Испросите предстательством своим у Всемилостиваго Бога нашего мир Церкви Его, под знамением креста воинствующей, согласие в вере и единомудрие, суемудрия же и расколов истребление, утверждение во благих делех, больным исцеление, печальным утешение, обиженным заступление, бедствующим помощь. Не посрамите нас, к вам с верою притекающих. Вси православнии христиане, вашими чудесы исполненнии и милостями облагодетельствованнии, исповедуют вас быти своих покровителей и заступников. Явите древния милости ваша, и ихже отцем всепомоществовали есте, не отрините и нас, чад их, стопами их к вам шествующих. Предстояще всечестней иконе вашей, яко вам живым сущим, припадаем и молимся: приимите моления наша и вознесите их на жертвенник благоутробия Божия, да приимем вами благодать и благовременную в нуждех наших помощь. Укрепите наше малодушие и утвердите нас в вере, да несомненно уповаем получити вся благая от благосердия Владыки молитвами вашими. О, превеликие угодницы Божии! Всем нам, с верою притекающим к вам, помозите предстательством вашим ко Господу, и всех нас управите в мире и покаянии скончати живот наш и преселитися со упованием в блаженныя недра Авраамова, идеже вы радостно во трудех и подвизех ныне почиваете, прославляя со всеми святыми Бога, в Троице славимаго, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text762.htm",
  "createdAt": "2025-09-20T21:22:08.244Z",
  "updatedAt": "2025-09-22T03:50:11.472Z",
  "url": "prepodobnomuchenikam-feodoru-i-vasiliyu-pecherskim",
  "contentModern": "Тропарь, глас 1-и: Союзом любве связавшеся, преподобнии, всяк союз кознеи вражиих попрасте, страдание же и смерть неповинне от сребролюбиваго князя претерпесте добле, тем молим вас, вкупе поживших и венцы мучения приемших: молитеся Господеви о нас, яко да во мнозеи любви, вере и надежди добле поживше, всегда ублажаем вас, Феодоре и Василие добропобеднии. Кондак, глас 2-и: Добр светильник явлься блаженному Феодору, Богомудре Василие, избавил еси того советом своим от прелести диаволи и ко свету Богоразумия наставль. С темже последе блаженную приял еси кончину, устрелен неправедно быв во утробу от сребролюбиваго князя. И ныне, предстоя Господеви, молися непрестанно о всех нас. Молитва: Преподобнии отцы Феодоре и Василие! Воззрите на нас милостивно и к земли приверженных возведите к высоте небеснеи. Вы горе на небеси, мы на земли низу, удалены от вас, не толико местом, елико грехми своими и беззаконии, но к вам прибегаем и взываем: наставите нас ходити путем вашим, вразумите и руководствуите. Вся ваша святая жизнь бысть зерцалом всякия добродетели. Не престаните, угодницы Божии, о нас вопия ко Господу. Испросите предстательством своим у Всемилостиваго Бога нашего мир Церкви Его, под знамением креста воинствующеи, согласие в вере и единомудрие, суемудрия же и расколов истребление, утверждение во благих делех, больным исцеление, печальным утешение, обиженным заступление, бедствующим помощь. Не посрамите нас, к вам с верою притекающих. Вси православнии христиане, вашими чудесы исполненнии и милостями облагодетельствованнии, исповедуют вас быти своих покровителеи и заступников. Явите древния милости ваша, и ихже отцем всепомоществовали есте, не отрините и нас, чад их, стопами их к вам шествующих. Предстояще всечестнеи иконе вашеи, яко вам живым сущим, припадаем и молимся: приимите моления наша и вознесите их на жертвенник благоутробия Божия, да приимем вами благодать и благовременную в нуждех наших помощь. Укрепите наше малодушие и утвердите нас в вере, да несомненно уповаем получити вся благая от благосердия Владыки молитвами вашими. О, превеликие угодницы Божии! Всем нам, с верою притекающим к вам, помозите предстательством вашим ко Господу, и всех нас управите в мире и покаянии скончати живот наш и преселитися со упованием в блаженныя недра Авраамова, идеже вы радостно во трудех и подвизех ныне почиваете, прославляя со всеми святыми Бога, в Троице славимаго, Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}