{
  "id": 97,
  "title": "Преподобному Серафиму, Саровскому чудотворцу",
  "content": "Преподобный Серафим Саровский происходил из благочестивой купеческой семьи города Курска; с юных лет обнаружил тягу к благочестию и монашеским подвигам, 17-ти лет оставил родительский дом; сначала подвизался в Киево-Печерской Лавре, а потом - в Саровской пустыни Тамбовской губернии. Тысячу дней и ночей провел в молитве, стоя на коленях на камне; за святую жизнь сподобился неоднократного посещения Божией Матери и святых. Преподобный Серафим был прозорлив, исцелял душевные и телесные недуги: его молитвенную помощь неоднократно испытывали на себе не только православные, но и люди других вероисповеданий. В начале XIX века именно преподобный Серафим был поистине всероссийским молитвенником и печальником за всю Русскую Землю и за каждого страждущего человека. Он скончался в 1833 году, 73 лет от роду, стоя на коленях во время молитвы. Его прославление состоялось летом 1903 года, при живом и горячем участии Государя Императора Николая Александровича и всей Царской Семьи. Тропарь, глас 4-й: От юности Христа возлюбил еси, блаженне, и Тому Единому работати пламенне вожделев, непрестанною молитвою и трудом в пустыни подвизался еси, умиленным же сердцем любовь Христову стяжав, избранник возлюблен Божия Матери явился еси. Сего ради вопием ти: спасай нас молитвами твоими, Серафиме, преподобне отче наш. Кондак, глас 2-й: Мира красоту и яже в нем тленная оставив, преподобне, в Саровскую обитель вселился еси; и тамо ангельски пожив, многим путь был еси ко спасению. Сего ради и Христос тебе, отче Серафиме, прослави, и даром исцелений и чудес обогати. Темже вопием ти: радуйся, Серафиме, преподобне отче наш. Молитва О пречудный отче Серафиме, великий Саровский чудотворче, всем прибегающим к тебе скоропослушный помощниче! Во дни земнаго жития твоего никтоже от тебе тощ и неутешен отъиде, но всем в сладость бысть видение лика твоего и благоуветливый глас словес твоих. К сим же и дар исцелений, дар прозрения, дар немощных душ врачевания обилен в тебе явися. Егда же призва тя Бог от земных трудов к небесному упокоению, николиже любовь твоя преста от нас, и невозможно есть исчислити чудеса твоя умножившаяся, яко звезды небесныя: се бо по всем концем земли нашея людем Божиим являешися и даруеши им исцеления. Темже и мы вопием ти: о претихий и кроткий угодниче Божий, дерзновенный к Нему молитвенниче, николиже призывающия тя отреваяй, вознеси о нас благомощную твою молитву ко Господу сил, да укрепит державу нашу, да дарует нам вся благопотребная в жизни сей и вся к душевному спасению полезная, да оградит нас от падений греховных и истинному покаянию научит нас, во еже безпреткновенно внити нам в вечное Небесное Царство, идеже ты ныне в незаходимей сияеши славе, и тамо воспевати со всеми святыми Живоначальную Троицу до скончания века. Аминь. Молитва О преподобне отче Серафиме! Вознеси о нас, рабех Божиих (имена), благомощную твою молитву ко Господу сил, да дарует нам вся благопотребная в жизни сей и вся к душевному спасению полезная, да оградит нас от падений греховных и истинному покаянию да научит нас, во еже безпреткновенно внити нам в вечное Небесное Царство, идеже ты ныне в незаходимей сияеши славе, и тамо воспевати со всеми святыми Живоначальную Троицу во веки веков. Молитва О великий угодниче Божий, преподобне и Богоносне отче наш Серафиме! призри от горния славы на нас смиренных и немощных, обремененных грехми многими, твоея помощи и утешения просящих. Приникни к нам благосердием твоим и помози нам заповеди Господни непорочно сохранити, веру православную крепко содержати, покаяние во гресех наших усердно Богу приносити, во благочестии христианстем благодатно преуспевати и достойны быти твоего о нас молитвеннаго к Богу предстательства. Ей, святче Божий, услыши нас молящихся тебе с верою и любовию и не презри нас, требующих твоего заступления: ныне и в час кончины нашея помози нам, и заступи нас молитвами твоими от злобных наветов диавольских, да не обладает нами тех сила, но да сподобимся помощию твоею наследовати блаженство обители райския. На тя бо упование наше ныне возлагаем, отче благосердый: буди нам воистинну ко спасению путевождь и приведи нас к невечернему Свету жизни вечныя Богоприятным предстательством твоим у Престола Пресвятыя Троицы, да славим и поем со всеми святыми достопокланяемое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text291.htm",
  "createdAt": "2025-09-20T21:13:54.128Z",
  "updatedAt": "2025-09-22T03:50:11.471Z",
  "url": "prepodobnomu-serafimu-sarovskomu-chudotvortsu",
  "contentModern": "Преподобныи Серафим Саровскии происходил из благочестивои купеческои семьи города Курска; с юных лет обнаружил тягу к благочестию и монашеским подвигам, 17-ти лет оставил родительскии дом; сначала подвизался в Киево-Печерскои Лавре, а потом - в Саровскои пустыни Тамбовскои губернии. Тысячу днеи и ночеи провел в молитве, стоя на коленях на камне; за святую жизнь сподобился неоднократного посещения Божиеи Матери и святых. Преподобныи Серафим был прозорлив, исцелял душевные и телесные недуги: его молитвенную помощь неоднократно испытывали на себе не только православные, но и люди других вероисповедании. В начале XIX века именно преподобныи Серафим был поистине всероссииским молитвенником и печальником за всю Русскую Землю и за каждого страждущего человека. Он скончался в 1833 году, 73 лет от роду, стоя на коленях во время молитвы. Его прославление состоялось летом 1903 года, при живом и горячем участии Государя Императора Николая Александровича и всеи Царскои Семьи. Тропарь, глас 4-и: От юности Христа возлюбил еси, блаженне, и Тому Единому работати пламенне вожделев, непрестанною молитвою и трудом в пустыни подвизался еси, умиленным же сердцем любовь Христову стяжав, избранник возлюблен Божия Матери явился еси. Сего ради вопием ти: спасаи нас молитвами твоими, Серафиме, преподобне отче наш. Кондак, глас 2-и: Мира красоту и яже в нем тленная оставив, преподобне, в Саровскую обитель вселился еси; и тамо ангельски пожив, многим путь был еси ко спасению. Сего ради и Христос тебе, отче Серафиме, прослави, и даром исцелении и чудес обогати. Темже вопием ти: радуися, Серафиме, преподобне отче наш. Молитва О пречудныи отче Серафиме, великии Саровскии чудотворче, всем прибегающим к тебе скоропослушныи помощниче! Во дни земнаго жития твоего никтоже от тебе тощ и неутешен отиде, но всем в сладость бысть видение лика твоего и благоуветливыи глас словес твоих. К сим же и дар исцелении, дар прозрения, дар немощных душ врачевания обилен в тебе явися. Егда же призва тя Бог от земных трудов к небесному упокоению, николиже любовь твоя преста от нас, и невозможно есть исчислити чудеса твоя умножившаяся, яко звезды небесныя: се бо по всем концем земли нашея людем Божиим являешися и даруеши им исцеления. Темже и мы вопием ти: о претихии и кроткии угодниче Божии, дерзновенныи к Нему молитвенниче, николиже призывающия тя отреваяи, вознеси о нас благомощную твою молитву ко Господу сил, да укрепит державу нашу, да дарует нам вся благопотребная в жизни сеи и вся к душевному спасению полезная, да оградит нас от падении греховных и истинному покаянию научит нас, во еже безпреткновенно внити нам в вечное Небесное Царство, идеже ты ныне в незаходимеи сияеши славе, и тамо воспевати со всеми святыми Живоначальную Троицу до скончания века. Аминь. Молитва О преподобне отче Серафиме! Вознеси о нас, рабех Божиих (имена), благомощную твою молитву ко Господу сил, да дарует нам вся благопотребная в жизни сеи и вся к душевному спасению полезная, да оградит нас от падении греховных и истинному покаянию да научит нас, во еже безпреткновенно внити нам в вечное Небесное Царство, идеже ты ныне в незаходимеи сияеши славе, и тамо воспевати со всеми святыми Живоначальную Троицу во веки веков. Молитва О великии угодниче Божии, преподобне и Богоносне отче наш Серафиме! призри от горния славы на нас смиренных и немощных, обремененных грехми многими, твоея помощи и утешения просящих. Приникни к нам благосердием твоим и помози нам заповеди Господни непорочно сохранити, веру православную крепко содержати, покаяние во гресех наших усердно Богу приносити, во благочестии христианстем благодатно преуспевати и достоины быти твоего о нас молитвеннаго к Богу предстательства. Еи, святче Божии, услыши нас молящихся тебе с верою и любовию и не презри нас, требующих твоего заступления: ныне и в час кончины нашея помози нам, и заступи нас молитвами твоими от злобных наветов диавольских, да не обладает нами тех сила, но да сподобимся помощию твоею наследовати блаженство обители раиския. На тя бо упование наше ныне возлагаем, отче благосердыи: буди нам воистинну ко спасению путевождь и приведи нас к невечернему Свету жизни вечныя Богоприятным предстательством твоим у Престола Пресвятыя Троицы, да славим и поем со всеми святыми достопокланяемое имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}