{
  "id": 339,
  "title": "Преподобному Савве Крыпецкому, чудотворцу",
  "content": "Тропарь, глас 8-й: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертней. Темже и со ангелы срадуется, преподобне Савве, дух твой. Тропарь иной, глас 8-й: Пустыни явился еси доброе насаждение, преподобне, от юности бо и в мире изволил еси чистое житие; ревнуя же большему, и дом отеческий оставил еси, и, вся красная мира сего презрев, от чуждых стран пришел еси во обители Богоспасаемаго града Пскова, и послушанию преподобнаго Евфросина предался еси; таже простирался умом еще к вящшему, вселился еси в пустыню, в нейже обитель пречестну воздвигл еси, и множество инок собрал еси, и их наставил еси на путь истинный. Темже и Христос, Емуже в жертву себе принесл еси, видев твоя благия труды, яко пресветла тя светильника, и по преставлении чудесы обогати, Савво, отче наш. Молися убо присно Ему о стране нашей, еже дароватися ей на враги победам, стаду же твоему от враг ненаветну пребыти, и всем нам спастися. Кондак, глас 2-й: Чистотою душевною Божественне вооружився, и непрестанныя молитвы яко копие вручив крепко, пробол еси бесовская ополчения, Савве, отче наш, моли непрестанно о всех нас. Молитва: Преподобне отче Савво, пустынный подвижниче, в телеси ангеле, воине Христов доблественне, веры правило, церкве утверждение, благочестия образе, добродетелей светило, трудов, поста, воздержания, чистоты и целомудрия предводителю, помощниче всем нуждающимся, странствующим вождю, плавающим кормчию, обуреваемым пристанище, ослабевающим помоще, обидимым заступление, печальным утешение, вдовицам и сирым покрове, алчущим питание, нагим одеяние, плачущим утешение, болящим исцеление, ненадеющимся надеяние, христиан всех ходатайство и защищение; призри милостивно на ны, припадающия к святым мощем твоим, внемли молитвам нашим и подаждь коемуждо от нас благопотребная, просимая от тебе. Вемы, святче Божий, яко имаше дерзновение ко Владыце Христу Богу, и елика аще воспросиши у Него дастся нам. Аще же и недостойни есмы благодати Его, обаче твоя молитва да сотворит ны ея достойны, много бо может прилежная молитва праведного якоже рече апостол. Сам убо ты воздвигни нас из глубины греховныя, неверныя просвети, еретики обрати, заблуждшия в нас от православия к познанию истинныя веры настави, всей же Церкви исходатайствуй мир и святыню, едимомыслие в вере, умов благопостояние, соревнование в благочестии, единодушие в братолюбии, верность к Отечеству, родителем благопопечение о чадех, чадом же страх и послушание, девствующим чистоту и целомудрие, брачным же верность и непорочность ложа, всем же грешным покаяние, кающимся прощение, в злоключениих же терпение и упование, в надежде же спасение даруй. Избави же всех нас от глада, губительства, от труса и потопа, от огня и меча, от нахождения иноплеменных и междоусобныя брани, и от нападения вражия, и от тлетворных ветр, и от смертоносныя язвы, и от напрасные смерти, и от всякаго зла, да тако вси тобою просвещаеми, наставляеми, утешаеми, утверждаеми и сохраняеми, славим прославившаго тя Бога, Отца и Сына и Святаго Духа и твое предстательство, всегда, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text791.htm",
  "createdAt": "2025-09-20T21:22:40.327Z",
  "updatedAt": "2025-09-22T03:50:11.471Z",
  "url": "prepodobnomu-savve-krypetskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 8-и: В тебе, отче, известно спасеся еже по образу: приим бо Крест последовал еси Христу, и дея учил еси презирати убо плоть, преходит бо, прилежати же о души, вещи бессмертнеи. Темже и со ангелы срадуется, преподобне Савве, дух твои. Тропарь инои, глас 8-и: Пустыни явился еси доброе насаждение, преподобне, от юности бо и в мире изволил еси чистое житие; ревнуя же большему, и дом отеческии оставил еси, и, вся красная мира сего презрев, от чуждых стран пришел еси во обители Богоспасаемаго града Пскова, и послушанию преподобнаго Евфросина предался еси; таже простирался умом еще к вящшему, вселился еси в пустыню, в неиже обитель пречестну воздвигл еси, и множество инок собрал еси, и их наставил еси на путь истинныи. Темже и Христос, Емуже в жертву себе принесл еси, видев твоя благия труды, яко пресветла тя светильника, и по преставлении чудесы обогати, Савво, отче наш. Молися убо присно Ему о стране нашеи, еже дароватися еи на враги победам, стаду же твоему от враг ненаветну пребыти, и всем нам спастися. Кондак, глас 2-и: Чистотою душевною Божественне вооружився, и непрестанныя молитвы яко копие вручив крепко, пробол еси бесовская ополчения, Савве, отче наш, моли непрестанно о всех нас. Молитва: Преподобне отче Савво, пустынныи подвижниче, в телеси ангеле, воине Христов доблественне, веры правило, церкве утверждение, благочестия образе, добродетелеи светило, трудов, поста, воздержания, чистоты и целомудрия предводителю, помощниче всем нуждающимся, странствующим вождю, плавающим кормчию, обуреваемым пристанище, ослабевающим помоще, обидимым заступление, печальным утешение, вдовицам и сирым покрове, алчущим питание, нагим одеяние, плачущим утешение, болящим исцеление, ненадеющимся надеяние, христиан всех ходатаиство и защищение; призри милостивно на ны, припадающия к святым мощем твоим, внемли молитвам нашим и подай коемуждо от нас благопотребная, просимая от тебе. Вемы, святче Божии, яко имаше дерзновение ко Владыце Христу Богу, и елика если воспросиши у Него дастся нам. если же и недостоини есмы благодати Его, обаче твоя молитва да сотворит ны ея достоины, много бо может прилежная молитва праведного якоже рече апостол. Сам убо ты воздвигни нас из глубины греховныя, неверныя просвети, еретики обрати, заблуждшия в нас от православия к познанию истинныя веры настави, всеи же Церкви исходатаиствуи мир и святыню, едимомыслие в вере, умов благопостояние, соревнование в благочестии, единодушие в братолюбии, верность к Отечеству, родителем благопопечение о чадех, чадом же страх и послушание, девствующим чистоту и целомудрие, брачным же верность и непорочность ложа, всем же грешным покаяние, кающимся прощение, в злоключениих же терпение и упование, в надежде же спасение даруи. избавь же всех нас от глада, губительства, от труса и потопа, от огня и меча, от нахождения иноплеменных и междоусобныя брани, и от нападения вражия, и от тлетворных ветр, и от смертоносныя язвы, и от напрасные смерти, и от всякаго зла, да тако вси тобою просвещаеми, наставляеми, утешаеми, утверждаеми и сохраняеми, славим прославившаго тя Бога, Отца и Сына и Святаго Духа и твое предстательство, всегда, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}