{
  "id": 318,
  "title": "Пресвятой Богородице в честь Ее иконы \"Споручница грешных\"",
  "content": "Тропарь, глас 4-й: Умолкает ныне всякое уныние и страх отчаяния исчезает, грешницы в скорби сердца обретают утешение и Hебесною любовию озаряются светло: днесь бо Матерь Божия простирает нам спасающую руку и от Пречистаго образа Своего вещает, глаголя: Аз Споручница грешных к Моему Сыну, Сей дал Мне за них руце слышати Мя выну. Темже людие, обремененнии грехи многими, припадите к подножию Ея иконы со слезами вопиюще: Заступнице мира, грешным Споручнице, умоли Матерними молитвами Избавителя всех, да Божественным всепрощением покрыет грехи наша, и светлыя двери райския отверзет нам, Ты бо еси предстательство и спасение рода христианскаго. Кондак, глас 1-й: Честное Жилище бывши неизреченнаго естества Божественнаго выше слова и паче ума и грешным еси Споручница, подаваеши благодать и исцеления, яко Мати всех Царствующаго, моли Сына Твоего получити нам милость в День судный. Молитва: О, Владычице Преблагословенная, Защитнице рода христианскаго, Прибежище и спасение притекающих к Тебе! Вем, воистинну вем, яко зело согреших и прогневах, Премилостивая Госпоже, рожденнаго плотию от Тебе Сына Божия, но имам многия образы прежде мене прогневавших Его благоутробие: мытари, блудницы и прочия грешники, имже дадеся прощение грехов их, покаяния ради и исповедания. Тыя убо образы помилованных очесем грешныя души моея представляя и на толикое Божие милосердие, онех приемшее, взирая, дерзнух и аз грешный прибегнути с покаянием ко Твоему благоутробию. О, Всемилостивая Владычице, да подаси ми руку помощи и испросиши у Сына Твоего и Бога матерними и святейшими Твоими молитвами тяжким моим грехом прощение. Верую и исповедую, яко Той, Егоже родила еси, Сын Твой, есть воистинну Христос, Сын Бога Живаго, Судия живых и мертвых, воздаяй комуждо по делом его. Верую же паки и исповедую Тебе быти истинную Богородицу, милосердия источник, утешение плачущих, взыскание погибших, сильную и непрестающую к Богу Ходатаицу, зело любящую род христианский, и Споручницу покаяния. Воистинну бо несть человеком иныя помощи и покрова, разве Тебе, Госпоже Премилостивая, и никтоже уповая на Тя постыдится когда, и Тобою умоляя Бога, никтоже оставлен бысть. Того ради молю Твою неисчетную благость: отверзи двери милосердия Твоего мене заблуждшему и падшему в тимение глубины, не возгнушайся мене, сквернаго, не презри грешнаго моления моего, не остави мене, окаяннаго, яко в погибель злобный враг похитити мя ищет, но умоли о мне Рожденнаго от Тебе милосердаго Сына Твоего и Бога, да простит великия моя грехи, и избавит мя от пагубы моея; яко да и аз со всеми получившими прощение воспою и прославлю безмерное милосердие Божие и Твое непостыдное о мне заступление в жизни сей и в нескончаемем веце. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text754.htm",
  "createdAt": "2025-09-20T21:21:55.654Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-v-chest-ee-ikony-sporuchnitsa-greshnyh",
  "contentModern": "Тропарь, глас 4-и: Умолкает ныне всякое уныние и страх отчаяния исчезает, грешницы в скорби сердца обретают утешение и Hебесною любовию озаряются светло: сегодня бо Матерь Божия простирает нам спасающую руку и от Пречистаго образа Своего вещает, глаголя: Аз Споручница грешных к Моему Сыну, Сеи дал Мне за них руце слышати меня выну. Темже людие, обремененнии грехи многими, припадите к подножию Ея иконы со слезами вопиюще: Заступнице мира, грешным Споручнице, умоли Матерними молитвами Избавителя всех, да Божественным всепрощением покрыет грехи наша, и светлыя двери раиския отверзет нам, Ты бо еси предстательство и спасение рода христианскаго. Кондак, глас 1-и: Честное Жилище бывши неизреченнаго естества Божественнаго выше слова и паче ума и грешным еси Споручница, подаваеши благодать и исцеления, яко Мати всех Царствующаго, моли Сына Твоего получити нам милость в День судныи. Молитва: О, Владычице Преблагословенная, Защитнице рода христианскаго, Прибежище и спасение притекающих к Тебе! Вем, воистинну вем, яко зело согреших и прогневах, Премилостивая Госпоже, рожденнаго плотию от Тебе Сына Божия, но имам многия образы прежде мене прогневавших Его благоутробие: мытари, блудницы и прочия грешники, имже дадеся прощение грехов их, покаяния ради и исповедания. Тыя убо образы помилованных очесем грешныя души моея представляя и на толикое Божие милосердие, онех приемшее, взирая, дерзнух и аз грешныи прибегнути с покаянием ко Твоему благоутробию. О, Всемилостивая Владычице, да подаси мне руку помощи и испросиши у Сына Твоего и Бога матерними и святеишими Твоими молитвами тяжким моим грехом прощение. Верую и исповедую, яко Тои, Егоже родила еси, Сын Твои, есть воистинну Христос, Сын Бога Живаго, Судия живых и мертвых, воздаяи комуждо по делом его. Верую же паки и исповедую Тебе быти истинную Богородицу, милосердия источник, утешение плачущих, взыскание погибших, сильную и непрестающую к Богу Ходатаицу, зело любящую род христианскии, и Споручницу покаяния. Воистинну бо несть человеком иныя помощи и покрова, разве Тебе, Госпоже Премилостивая, и никтоже уповая на Тя постыдится когда, и Тобою умоляя Бога, никтоже оставлен бысть. Того ради молю Твою неисчетную благость: отверзи двери милосердия Твоего мене заблуждшему и падшему в тимение глубины, не возгнушаися мене, сквернаго, не презри грешнаго моления моего, не прости мене, окаяннаго, яко в погибель злобныи враг похитити меня ищет, но умоли о мне Рожденнаго от Тебе милосердаго Сына Твоего и Бога, да простит великия моя грехи, и избавит меня от пагубы моея; яко да и аз со всеми получившими прощение воспою и прославлю безмерное милосердие Божие и Твое непостыдное о мне заступление в жизни сеи и в нескончаемем веце. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "покаяние"
    ]
  }
}