{
  "id": 232,
  "title": "Пресвятой Богородице перед Ее иконой \"Умягчение Злых Сердец\", или \"Семистрельная\"",
  "content": "Тропарь, глас 5-й: Умягчи наша злая сердца, Богородице, и напасти ненавидящих нас угаси, и всякую тесноту души нашея разреши. Hа Твой святый образ взирающи, Твоим страданием и милосердием о нас умиляемся и раны Твоя лобызаем, стрел же наших, Тя терзающих, ужасаемся. Не даждь нам, Мати благосердная, в жестокосердии нашем и от жестокосердия ближних погибнути, Ты бо еси воистину злых сердец Умягчение. Кондак: Избранной Деве Марии, превысшей всех дщерей земли, Матери Сына Божия, Его же даде спасению мира, со умилением взываем: воззри на многоскорбное житие наше, воспомяни скорби и болезни, ихже претерпела еси, яко наша земнородная, и сотвори с нами по милосердию Твоему, да зовем Ти: Радуйся, многоскорбная Мати Божия, печаль нашу в радость претворяющая. Молитва: О многострадальная Мати Божия, Превысшая всех дщерей земли, по чистоте Своей и по множеству страданий, Тобою на земли перенесенных, приими многоболезненныя воздыхания наша и сохрани нас под кровом Твоея милости. Иного бо прибежища и теплаго предстательства разве Тебе не вемы, но, яко дерзновение имущая ко Иже из Тебе рожденному, помози и спаси ны молитвами Своими, да непреткновенно достигнем Царствия Небеснаго, идеже со всеми святыми будем воспевать в Троице единому Богу ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text591.htm",
  "createdAt": "2025-09-20T21:18:49.943Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-umyagchenie-zlyh-serdets-ili-semistrelnaya",
  "contentModern": "Тропарь, глас 5-и: Умягчи наша злая сердца, Богородице, и напасти ненавидящих нас угаси, и всякую тесноту души нашея разреши. Hа Твои святыи образ взирающи, Твоим страданием и милосердием о нас умиляемся и раны Твоя лобызаем, стрел же наших, Тя терзающих, ужасаемся. Не дай нам, Мати благосердная, в жестокосердии нашем и от жестокосердия ближних погибнути, Ты бо еси воистину злых сердец Умягчение. Кондак: Избраннои Деве Марии, превысшеи всех дщереи земли, Матери Сына Божия, Его же даде спасению мира, со умилением взываем: воззри на многоскорбное житие наше, воспомяни скорби и болезни, ихже претерпела еси, яко наша земнородная, и соверши с нами по милосердию Твоему, да зовем Ти: Радуися, многоскорбная Мати Божия, печаль нашу в радость претворяющая. Молитва: О многострадальная Мати Божия, Превысшая всех дщереи земли, по чистоте Своеи и по множеству страдании, Тобою на земли перенесенных, приими многоболезненныя воздыхания наша и сохрани нас под кровом Твоея милости. Иного бо прибежища и теплаго предстательства разве Тебе не вемы, но, яко дерзновение имущая ко Иже из Тебе рожденному, помози и спаси ны молитвами Своими, да непреткновенно достигнем Царствия Небеснаго, идеже со всеми святыми будем воспевать в Троице единому Богу ныне и всегда, и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица"
    ]
  }
}