{
  "id": 227,
  "title": "Пресвятой Богородице перед Ее иконой Леньковскою, или \"Спасительница Утопающих\"",
  "content": "Молитва: Заступница усердная, Мати Господа Вышняго! Ты еси всем xристианом помощь и заступление, паче же в бедах сущим. Призри ныне с высоты святыя Твоея и на ны, с верою покланяющияся пречистому образу Твоему, и яви, молим Тя, скорую помощь Твою по морю плавающим и от ветров бурных тяжкия скорби терпящим. Подвигни и вся православныя христианы на спасение в водах утопающих, и воздаждь подвизающимся о сем богатыя милости и щедроты Твоя. Се бо, на образ Твой взирающе, Тебе, яко милостивно сущей с нами, приносим смиренная моления наша. Не имамы бо ни иныя помощи, ни инаго предстательства, ни утешения, токмо Тебе, о Мати всех скорбящих и напаствуемых. Ты по Бозе наша Надежда и Заступница, и на Тя уповающе, сами себе, и друг друга, и весь живот наш Тебе предаем во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text607.htm",
  "createdAt": "2025-09-20T21:18:39.170Z",
  "updatedAt": "2025-09-22T03:50:11.473Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-lenkovskoyu-ili-spasitelnitsa-utopayuschih",
  "contentModern": "Молитва: Заступница усердная, Мати Господа Вышняго! Ты еси всем xристианом помощь и заступление, паче же в бедах сущим. Призри ныне с высоты святыя Твоея и на ны, с верою покланяющияся пречистому образу Твоему, и яви, молим Тя, скорую помощь Твою по морю плавающим и от ветров бурных тяжкия скорби терпящим. Подвигни и вся православныя христианы на спасение в водах утопающих, и воздаждь подвизающимся о сем богатыя милости и щедроты Твоя. Се бо, на образ Твои взирающе, Тебе, яко милостивно сущеи с нами, приносим смиренная моления наша. Не имамы бо ни иныя помощи, ни инаго предстательства, ни утешения, токмо Тебе, о Мати всех скорбящих и напаствуемых. Ты по Бозе наша Надежда и Заступница, и на Тя уповающе, сами себе, и друг друга, и весь живот наш Тебе предаем во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица",
      "Господу"
    ]
  }
}