{
  "id": 165,
  "title": "Пресвятой Богородице перед Ее иконой «Взыскание погибших», или «Избавление от бед страждущих»",
  "content": "Тропарь, глас 7-й: Радуйся, Благодатная Богородице Дево, во объятиях Своих Превечнаго Младенца и Бога носившая. Проси Его дати миру умирение и душам нашим спасение. Сын бо Тебе, Богомати, вещает, яко вся прошения Твоя во благое исполнит. Сего ради и мы припадающе, молимся, и надеющиеся на Тя, да не погибнем, имя Твое именуем: Ты бо еси, Владычице, взыскание погибших. Молитва: Заступнице Усердная, Благоутробная Господа Мати, к Тебе прибегаю аз окаянный и паче всех человек грешнейший; вонми гласу моления моего и вопль мой и стенание услыши. Яко беззакония моя превзыдоша главу мою, и аз, якоже корабль в пучине, погружаюся в море грехов моих. Но Ты, Всеблагая и Милосердная Владычице, не презри мене отчаянного и во гресех погибающаго; помилуй мя кающагося во злых делех моих, и обрати на путь правый заблудшую, окаянную душу мою. На Тебе, Владычице моя Богородице, возлагаю все упование мое. Ты, Мати Божия, сохрани и соблюди мя под кровом Твоим, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text68.htm",
  "createdAt": "2025-09-20T21:16:24.026Z",
  "updatedAt": "2025-09-22T03:50:11.474Z",
  "url": "presvyatoy-bogoroditse-pered-ee-ikonoy-vzyskanie-pogibshih-ili-izbavlenie-ot-bed-strazhduschih",
  "contentModern": "Тропарь, глас 7-и: Радуися, Благодатная Богородице Дево, во обятиях Своих Превечнаго Младенца и Бога носившая. Проси Его дати миру умирение и душам нашим спасение. Сын бо Тебе, Богомати, вещает, яко вся прошения Твоя во благое исполнит. Сего ради и мы припадающе, молимся, и надеющиеся на Тя, да не погибнем, имя Твое именуем: Ты бо еси, Владычице, взыскание погибших. Молитва: Заступнице Усердная, Благоутробная Господа Мати, к Тебе прибегаю аз окаянныи и паче всех человек грешнеишии; вонми гласу моления моего и вопль мои и стенание услыши. Яко беззакония моя превзыдоша главу мою, и аз, якоже корабль в пучине, погружаюся в море грехов моих. Но Ты, Всеблагая и Милосердная Владычице, не презри мене отчаянного и во гресех погибающаго; помилуи меня кающагося во злых делех моих, и обрати на путь правыи заблудшую, окаянную душу мою. На Тебе, Владычице моя Богородице, возлагаю все упование мое. Ты, Мати Божия, сохрани и соблюди меня под кровом Твоим, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Молитва к Божией Матери о заступничестве и помощи.",
    "tags": [
      "Богородица"
    ]
  }
}