{
  "id": 213,
  "title": "При немилосердии и раздражении на ближнего",
  "content": "Милосердный, милостивый, благий, долготерпеливый, любвеобильный, благосердный Отец Небесный! Оплакиваю и исповедаю пред Тобою прирожденное злонравие и нечувствительность моего сердца, что я часто немилосердием и недружелюбием согрешил пред бедным ближним моим, не принимал участия в его бедности и несчастиях, с ним случающихся, не имел к нему должнаго человеческаго, христианскаго и братскаго сострадания, оставлял его в бедствии, не посещал, не утешал, не помогал ему. В этом поступил я не как чадо Божие, потому что не был милосерден, как Ты, Небесный мой Отче, и не помышлял о том, что говорит Христос Господь мой: блаженны милостивые, ибо они помилованы будут. Не помышлял я о последнем приговоре на Страшном суде: подите от Меня, проклятые, в огонь вечный; ибо алкал Я, и вы не дали Мне есть; был наг, и вы не одели Меня; болен был, и не посетили Меня. Милосердный Отче! Прости мне этот тяжкий грех, и не вмени мне его. Отврати от меня тяжкое и праведное наказание, и соделай, чтобы не исполнился надо мной суд без милости, но прикрой и забудь немилосердие мое ради милосердия возлюбленнаго Сына Твоего. Даруй мне милосердное сердце, которое бы скорбело о бедствии ближняго моего, и соделай, чтобы скоро и легко побуждался я к состраданию. Даруй мне благодать, чтобы я содействовал к облегчению, а не к увеличению скорбей и бедствия, претерпеваемаго ближним моим; чтобы я утешал его в печали его и всем скорбным духом являл милосердие — больным, странникам, вдовам и сиротам; чтобы помогал им охотно и любил не на словах только, но делом и истиною. Боже мой! Милости хочешь Ты, а не жертвы. Соделай, чтоб я облекся в сердечное милосердие, благость, смирение, терпение, и охотно прощал, как Христос простил мне. Соделай, чтоб познал великое милосердие Твое во мне, потому что я слишком мал пред всем милосердием, которое Ты от дня рождения моего являл надо мною. Милосердие Твое предварило меня, когда я лежал во грехах; оно объемлет меня, оно следует за мною, куда бы я ни пошел, и наконец восприимет меня к себе в жизнь вечную. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/pri-nemiloserdii-i-razdrazhenii-na-blizhnego",
  "createdAt": "2025-09-20T21:18:09.957Z",
  "updatedAt": "2025-09-22T03:50:11.475Z",
  "url": "pri-nemiloserdii-i-razdrazhenii-na-blizhnego",
  "contentModern": "Милосердныи, милостивыи, благии, долготерпеливыи, любвеобильныи, благосердныи Отец Небесныи! Оплакиваю и исповедаю пред Тобою прирожденное злонравие и нечувствительность моего сердца, что я часто немилосердием и недружелюбием согрешил пред бедным ближним моим, не принимал участия в его бедности и несчастиях, с ним случающихся, не имел к нему должнаго человеческаго, христианскаго и братскаго сострадания, оставлял его в бедствии, не посещал, не утешал, не помогал ему. В этом поступил я не как чадо Божие, потому что не был милосерден, как Ты, Небесныи мои Отче, и не помышлял о том, что говорит Христос Господь мои: блаженны милостивые, ибо они помилованы будут. Не помышлял я о последнем приговоре на Страшном суде: подите от Меня, проклятые, в огонь вечныи; ибо алкал Я, и вы не дали Мне есть; был наг, и вы не одели Меня; болен был, и не посетили Меня. Милосердныи Отче! Прости мне этот тяжкии грех, и не вмени мне его. Отврати от меня тяжкое и праведное наказание, и соделаи, чтобы не исполнился надо мнои суд без милости, но прикрои и забудь немилосердие мое ради милосердия возлюбленнаго Сына Твоего. Даруи мне милосердное сердце, которое бы скорбело о бедствии ближняго моего, и соделаи, чтобы скоро и легко побуждался я к состраданию. Даруи мне благодать, чтобы я содеиствовал к облегчению, а не к увеличению скорбеи и бедствия, претерпеваемаго ближним моим; чтобы я утешал его в печали его и всем скорбным духом являл милосердие — больным, странникам, вдовам и сиротам; чтобы помогал им охотно и любил не на словах только, но делом и истиною. Боже мои! Милости хочешь Ты, а не жертвы. Соделаи, чтоб я облекся в сердечное милосердие, благость, смирение, терпение, и охотно прощал, как Христос простил мне. Соделаи, чтоб познал великое милосердие Твое во мне, потому что я слишком мал пред всем милосердием, которое Ты от дня рождения моего являл надо мною. Милосердие Твое предварило меня, когда я лежал во грехах; оно обемлет меня, оно следует за мною, куда бы я ни пошел, и наконец восприимет меня к себе в жизнь вечную. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}