{
  "id": 236,
  "title": "При нападении зверей. Великомученику Георгию Победоносцу",
  "content": "Тропарь, глас 4-й: Яко пленных свободитель, и нищих защититель, немощствующих врач, царей поборниче, победоносче великомучениче Георгие, моли Христа Бога, спастися душам нашим. Кондак, глас 4-й: Возделан от Бога, показался еси благочестия делатель честнейший, добродетелей рукояти собрав себе: сеяв бо в слезах, веселием жнеши: страдальчествовав же кровию, Христа приял еси: и молитвами, святе, твоими, всем подаеши прегрешений прощение. Величание: Величаем тя, страстотерпче святый великомучениче и победоносче Георгие, и чтим страдания твоя, яже за Христа претерпел еси. Молитва: Святый, славный и всехвалъный великомучениче Христов Георгие! Собраннии во храме твоем и перед иконою твоею святою покланяющиися людие, молим тя, известный желания нашего ходатаю: моли с нами и о нас умоляемаго от Своего благоутробия Бога, да милостивно услышит нас, просящих Его благостыню, и не оставит вся наша ко спасению и житию нуждная прошения, и да укрепит же данною тебе благодатию во бранех православное воинство, разрушит силы возстающих враг, да постыдятся и посрамятся, и дерзость их да сокрушится, и да уведят, яко мы имамы Божественную помощь; и всем в скорби и обстоянии сущим многомощное яви твое заступление. Умоли Господа Бога, всея твари Создателя, избавити нас от вечнаго мучения, да всегда прославляем Отца и Сына и Святаго Духа, и твое исповедуем предстательство, ныне и присно и во веки веков. Аминь. Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуйся, Пречестный и Животворящий Кресте Господень, прогоняяй бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшего силу диаволю, и даровавшаго нам тебе Крест Свой Честный на прогнание всякаго супостата. О, Пречестный и Животворящий Кресте Господень! Помогай ми со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь. Богородице Дево, радуйся, Благодатная Марие, Господь с Тобою; благословена Ты в женах и благословен плод чрева Твоего, яко Спаса родила еси душ наших.",
  "originalUrl": "https://www.molitvoslov.com/text611.htm",
  "createdAt": "2025-09-20T21:18:59.124Z",
  "updatedAt": "2025-09-22T03:50:11.475Z",
  "url": "pri-napadenii-zverey-velikomucheniku-georgiyu-pobedonostsu",
  "contentModern": "Тропарь, глас 4-и: Яко пленных свободитель, и нищих защититель, немощствующих врач, цареи поборниче, победоносче великомучениче Георгие, моли Христа Бога, спастися душам нашим. Кондак, глас 4-и: Возделан от Бога, показался еси благочестия делатель честнеишии, добродетелеи рукояти собрав себе: сеяв бо в слезах, веселием жнеши: страдальчествовав же кровию, Христа приял еси: и молитвами, святе, твоими, всем подаеши прегрешении прощение. Величание: Величаем тя, страстотерпче святыи великомучениче и победоносче Георгие, и чтим страдания твоя, яже за Христа претерпел еси. Молитва: Святыи, славныи и всехвалныи великомучениче Христов Георгие! Собраннии во храме твоем и перед иконою твоею святою покланяющиися людие, молим тя, известныи желания нашего ходатаю: моли с нами и о нас умоляемаго от Своего благоутробия Бога, да милостивно услышит нас, просящих Его благостыню, и не оставит вся наша ко спасению и житию нуждная прошения, и да укрепит же данною тебе благодатию во бранех православное воинство, разрушит силы возстающих враг, да постыдятся и посрамятся, и дерзость их да сокрушится, и да уведят, яко мы имамы Божественную помощь; и всем в скорби и обстоянии сущим многомощное яви твое заступление. Умоли Господа Бога, всея твари Создателя, избавити нас от вечнаго мучения, да всегда прославляем Отца и Сына и Святаго Духа, и твое исповедуем предстательство, ныне и всегда и во веки веков. Аминь. Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуися, Пречестныи и Животворящии Кресте Господень, прогоняяи бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшего силу диаволю, и даровавшаго нам тебе Крест Свои Честныи на прогнание всякаго супостата. О, Пречестныи и Животворящии Кресте Господень! Помогаи мне со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь. Богородице Дево, радуися, Благодатная Марие, Господь с Тобою; благословена Ты в женах и благословен плод чрева Твоего, яко Спаса родила еси душ наших.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}