{
  "id": 427,
  "title": "Приготовление усопшего к погребению",
  "content": "Умерших мы именуем усопшими, то есть уснувшими. Называем их мы так по нашей христианской вере, что души после смерти не уничтожаются, не исчезают в небытии, а отлучаются от тела и переходят из этой жизни в другую - загробную. Там пребывают они после частного суда по делам земным в приличествующем им месте до Страшного суда Божия, когда по слову Господа души всех умерших людей воссоединяться с телами и воскреснут. И тогда окончательно определится участь каждого: праведные наследуют Царство Небесное, блаженную вечность с Богом, а грешные - вечное наказание. Историческое обоснование погребения усопших дано в образе погребения Иисуса Христа. По примеру благочестивой древности и в настоящее время погребение предваряется совершением различных многозначительных символических действий. Тело усопшего омывают теплой водой, чтобы предстал он перед Богом по воскресении в чистоте и непорочности. При омовении читают \"Трисвятое\": \"Святый Боже, Святый Крепкий, Святый Бессмертный, помилуй нас\" или \"Господи, помилуй\". Возжигается лампадка или свеча и горит до тех пор, пока в доме находится покойник. После омовения тело христианина одевают в чистые и, по возможности, новые одежды - по званию и служению его, на усопшем обязательно должен быть нательный крестик. Омовение обычно совершают люди старшего возраста, а если таковых нет, то омыть тело усопшего может любой из родственников, за исключением женщин, находящихся в данный момент в естественной нечистоте. Обычай указывает, что в омовении тела женщины участвуют только женщины. Если известно, что почивший был монахом (монахиней) или священнослужителем, то надо о его кончине сообщить в храм. Тело покойного полагают на стол, покрывают белым покрывалом - саваном. Затем умершего покрывают особым освященным покровом (погребальным покрывалом), на котором изображены крест, лики святых и молитвенные надписи. Все это означает, что умерший оставался верным Богу и теперь остается под покровом Божиим. Глаза должны быть закрыты, уста сомкнуты, руки сложены крестообразно, правая поверх левой. Руки и ноги усопшего связывают, чтобы развязать перед последним прощанием. В руки покойного полагают погребальный крест, на грудь кладут святую икону, для мужчин - образ Спасителя, для женщин - образ Божией Матери. На лоб умершего возлагают венчик - полоску бумаги с изображением Спасителя, Божией Матери и Иоанна Предтечи. Изображения эти обрамлены надписью \"Трисвятого\". Венчик, символизирующий соблюдение веры усопшим христианином и совершение им христианского жизненного подвига, возлагается в надежде, что почивший в вере получит по воскресении от Бога небесную награду и нетленный венец. Как правило, венчик отпечатан на одном листке с разрешительной молитвой. После приобретения молитвы-венчика в храме венчик отрезается ножницами (после отпевания листок с молитвой будет вложен в руку почившего). Перед положением усопшего во гроб тело его и гроб окропляют святой водой, причем гроб окропляют извне и изнутри. В гроб покойного полагают лицом вверх, под голову кладут подушку, набитую соломой или опилками. Гроб обыкновенно ставят посреди комнаты перед домашними иконами, головой к образам. Вокруг гроба возжигают четыре свечи: у головы, в ногах и по обеим сторонам на уровне скрещенных рук. Возженные свечи вместе изображают крест и символизируют переход умершего в Царство Истинного Света. К православным традициям не относятся бытующие во многих семьях различные суеверия, связанные с покойником, такие, как занавешивание зеркал, отказ пользоваться вилками во время поминальной трапезы, обычай оставлять часть блюд или стакан с водой (а еще хуже с водкой) перед портретом усопшего и т. п. Все эти суеверия никакого отношения к православию не имеют. Занавешивание зеркал в доме, где лежит тело покойного, оправдано лишь в том случае, когда мы, думая об усопшем, уходим от внешней суеты и отдаём свой последний молитвенный вздох об упокоении преставльшейся души.",
  "originalUrl": "https://www.molitvoslov.com/text237.htm",
  "createdAt": "2025-09-20T21:25:49.865Z",
  "updatedAt": "2025-09-22T03:50:11.476Z",
  "url": "prigotovlenie-usopshego-k-pogrebeniyu",
  "contentModern": "Умерших мы именуем усопшими, то есть уснувшими. Называем их мы так по нашеи христианскои вере, что души после смерти не уничтожаются, не исчезают в небытии, а отлучаются от тела и переходят из этои жизни в другую - загробную. Там пребывают они после частного суда по делам земным в приличествующем им месте до Страшного суда Божия, когда по слову Господа души всех умерших людеи воссоединяться с телами и воскреснут. И тогда окончательно определится участь каждого: праведные наследуют Царство Небесное, блаженную вечность с Богом, а грешные - вечное наказание. Историческое обоснование погребения усопших дано в образе погребения Иисуса Христа. По примеру благочестивои древности и в настоящее время погребение предваряется совершением различных многозначительных символических деиствии. Тело усопшего омывают теплои водои, чтобы предстал он перед Богом по воскресении в чистоте и непорочности. При омовении читают \"Трисвятое\": \"Святыи Боже, Святыи Крепкии, Святыи Бессмертныи, помилуи нас\" или \"Господи, помилуи\". Возжигается лампадка или свеча и горит до тех пор, пока в доме находится покоиник. После омовения тело христианина одевают в чистые и, по возможности, новые одежды - по званию и служению его, на усопшем обязательно должен быть нательныи крестик. Омовение обычно совершают люди старшего возраста, а если таковых нет, то омыть тело усопшего может любои из родственников, за исключением женщин, находящихся в данныи момент в естественнои нечистоте. Обычаи указывает, что в омовении тела женщины участвуют только женщины. Если известно, что почившии был монахом (монахинеи) или священнослужителем, то надо о его кончине сообщить в храм. Тело покоиного полагают на стол, покрывают белым покрывалом - саваном. Затем умершего покрывают особым освященным покровом (погребальным покрывалом), на котором изображены крест, лики святых и молитвенные надписи. Все это означает, что умершии оставался верным Богу и теперь остается под покровом Божиим. Глаза должны быть закрыты, уста сомкнуты, руки сложены крестообразно, правая поверх левои. Руки и ноги усопшего связывают, чтобы развязать перед последним прощанием. В руки покоиного полагают погребальныи крест, на грудь кладут святую икону, для мужчин - образ Спасителя, для женщин - образ Божиеи Матери. На лоб умершего возлагают венчик - полоску бумаги с изображением Спасителя, Божиеи Матери и Иоанна Предтечи. Изображения эти обрамлены надписью \"Трисвятого\". Венчик, символизирующии соблюдение веры усопшим христианином и совершение им христианского жизненного подвига, возлагается в надежде, что почившии в вере получит по воскресении от Бога небесную награду и нетленныи венец. Как правило, венчик отпечатан на одном листке с разрешительнои молитвои. После приобретения молитвы-венчика в храме венчик отрезается ножницами (после отпевания листок с молитвои будет вложен в руку почившего). Перед положением усопшего во гроб тело его и гроб окропляют святои водои, причем гроб окропляют извне и изнутри. В гроб покоиного полагают лицом вверх, под голову кладут подушку, набитую соломои или опилками. Гроб обыкновенно ставят посреди комнаты перед домашними иконами, головои к образам. Вокруг гроба возжигают четыре свечи: у головы, в ногах и по обеим сторонам на уровне скрещенных рук. Возженные свечи вместе изображают крест и символизируют переход умершего в Царство Истинного Света. К православным традициям не относятся бытующие во многих семьях различные суеверия, связанные с покоиником, такие, как занавешивание зеркал, отказ пользоваться вилками во время поминальнои трапезы, обычаи оставлять часть блюд или стакан с водои (а еще хуже с водкои) перед портретом усопшего и т. п. Все эти суеверия никакого отношения к православию не имеют. Занавешивание зеркал в доме, где лежит тело покоиного, оправдано лишь в том случае, когда мы, думая об усопшем, уходим от внешнеи суеты и отдаем свои последнии молитвенныи вздох об упокоении преставльшеися души.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "за упокой"
    ]
  }
}