{
  "id": 352,
  "title": "Псалом 90",
  "content": "Живый в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мой еси и Прибежище мое, Бог мой, и уповаю на Него. Яко Той избавит тя от сети ловчи, и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тме преходящия, от сряща, и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится, обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему, яко Ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою, на аспида и василиска наступиши, и попереши льва и змия. Яко на Мя упова, и избавлю и: покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его: с ним есмь в скорби, изму его, и прославлю его, долготою дней исполню его, и явлю ему спасение Мое.",
  "originalUrl": "https://www.molitvoslov.com/text806.htm",
  "createdAt": "2025-09-20T21:23:07.763Z",
  "updatedAt": "2025-09-22T03:50:11.477Z",
  "url": "psalom-90",
  "contentModern": "Живыи в помощи Вышняго, в крове Бога Небеснаго водворится. Речет Господеви: Заступник мои еси и Прибежище мое, Бог мои, и уповаю на Него. Яко Тои избавит тя от сети ловчи, и от словесе мятежна, плещма Своима осенит тя, и под криле Его надеешися: оружием обыдет тя истина Его. Не убоишися от страха нощнаго, от стрелы летящия во дни, от вещи во тме преходящия, от сряща, и беса полуденнаго. Падет от страны твоея тысяща, и тма одесную тебе, к тебе же не приближится, обаче очима твоима смотриши, и воздаяние грешников узриши. Яко Ты, Господи, упование мое, Вышняго положил еси прибежище твое. Не приидет к тебе зло, и рана не приближится телеси твоему, яко Ангелом Своим заповесть о тебе, сохранити тя во всех путех твоих. На руках возмут тя, да не когда преткнеши о камень ногу твою, на аспида и василиска наступиши, и попереши льва и змия. Яко на меня упова, и избавлю и: покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его: с ним есмь в скорби, изму его, и прославлю его, долготою днеи исполню его, и явлю ему спасение Мое.",
  "summary": {
    "text": "Фрагмент псалтири, чтение из псалмов.",
    "tags": [
      "Господу",
      "псалтирь"
    ]
  }
}