{
  "id": 354,
  "title": "Псалом 67",
  "content": "Да воскреснет Бог, и расточатся врази Еro, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут, яко тает воск от лица огня, тако да погибнут грешницы от лица Божия, а праведницы да возвеселятся, да возрадуются пред Богом, да насладятся в веселии. Воспойте Богу, пойте имени Его, путесотворите возшедшему на запады. Господь имя Ему, и радуйтеся пред Ним. Да смятутся от лица Его, Отца сирых и Судии вдовиц: Бог в месте святем Своем. Бог вселяет единомысленныя в дом, изводя окованныя мужеством, такожде преогорчевающыя живущыя во гробех. Боже, внегда исходити Тебе пред людьми Твоими, внегда мимоходити Тебе в пустыни, земля потрясеся, ибо небеса кануша от лица Бога Синаина, от лица Бога Израилева. Дождь волен отлучиши, Боже, достоянию Твоему и изнеможе, Ты же совершил еси е. Животная Твоя живут на ней, уготовал еси благостию Твоею нищему, Боже. Господь даст глагол благовествующым силою многою. Царь сил возлюбленнаго, красотою дому разделити корысти. Аще поспите посреде предел, криле голубине посребрене, и междорамия ея в блещании злата. Внегда разнствит Небесный цари на ней, оснежатся в Селмоне. Гора Божия, гора тучная, гора усыренная, гора тучная. Вскую непщуете горы усыренныя? Гора, юже благоволи Бог жити в ней, ибо Господь вселится до конца. Колесница Божия тмами тем, тысяща гобзующих, Господь в них в Синаи во святем. Возшел еси на высоту, пленил еси плен, приял еси даяния в человецех, ибо не покаряющыяся, еже вселитися. Господь Бог благословен, благословен Господь день дне, поспешит нам Бог спасений наших. Бог наш, Бог еже спасати, и Господня, Господня исходища смертная. Обаче Бог сокрушит главы врагов Своих, верх влас преходящих в прегрешениих своих. Рече Господь: от Васана обращу, обращу во глубинах морских. Яко да омочится нога твоя в крови, язык пес твоих, от враг от него. Видена быша шествия Твоя, Боже, шествия Бога моего Царя, иже во святем, предвариша князи близ поющих, посреде дев тимпанниц. В церквах благословите Бога, Господа от источник Израилевых. Тамо Вениамин юнейший во ужасе, книзи Иудовы владыки их, князи Завулони, князи Неффалимли. Заповеждь, Боже, силою Твоею, укрепи, Боже, сие, еже соделал еси в нас. От храма Твоего во Иерусалим Тебе принесут царие дары. Запрети зверем тростным, сонм юнец в юницах людских, еже затворити искушенныя сребром, расточи языки хотящыя бранем. Приидут молитвенницы от Египта, Ефиопиа предварит руку свою к Богу. Царства земная, пойте Богу, воспойте Господеви, возшедшему на Небо небесе на востоки, се даст гласу Своему глас силы. Дадите славу Богови, на Израили велелепота Его, и сила Его на облацех. Дивен Бог во святых Своих, Бог Израилев: Той даст силу и державу людем Своим, благословен Бог.",
  "originalUrl": "https://www.molitvoslov.com/text805.htm",
  "createdAt": "2025-09-20T21:23:11.962Z",
  "updatedAt": "2025-09-22T03:50:11.477Z",
  "url": "psalom-67",
  "contentModern": "Да воскреснет Бог, и расточатся врази Еro, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут, яко тает воск от лица огня, тако да погибнут грешницы от лица Божия, а праведницы да возвеселятся, да возрадуются пред Богом, да насладятся в веселии. Воспоите Богу, поите имени Его, путесотворите возшедшему на запады. Господь имя Ему, и радуитеся пред Ним. Да смятутся от лица Его, Отца сирых и Судии вдовиц: Бог в месте святем Своем. Бог вселяет единомысленныя в дом, изводя окованныя мужеством, такожде преогорчевающыя живущыя во гробех. Боже, когда исходити Тебе пред людьми Твоими, когда мимоходити Тебе в пустыни, земля потрясеся, ибо небеса кануша от лица Бога Синаина, от лица Бога Израилева. Дождь волен отлучиши, Боже, достоянию Твоему и изнеможе, Ты же совершил еси е. Животная Твоя живут на неи, уготовал еси благостию Твоею нищему, Боже. Господь даст глагол благовествующым силою многою. Царь сил возлюбленнаго, красотою дому разделити корысти. если поспите посреде предел, криле голубине посребрене, и междорамия ея в блещании злата. когда разнствит Небесныи цари на неи, оснежатся в Селмоне. Гора Божия, гора тучная, гора усыренная, гора тучная. Вскую непщуете горы усыренныя? Гора, юже благоволи Бог жити в неи, ибо Господь вселится до конца. Колесница Божия тмами тем, тысяща гобзующих, Господь в них в Синаи во святем. Возшел еси на высоту, пленил еси плен, приял еси даяния в человецех, ибо не покаряющыяся, еже вселитися. Господь Бог благословен, благословен Господь день дне, поспешит нам Бог спасении наших. Бог наш, Бог еже спасати, и Господня, Господня исходища смертная. Обаче Бог сокрушит главы врагов Своих, верх влас преходящих в прегрешениих своих. Рече Господь: от Васана обращу, обращу во глубинах морских. Яко да омочится нога твоя в крови, язык пес твоих, от враг от него. Видена быша шествия Твоя, Боже, шествия Бога моего Царя, иже во святем, предвариша князи близ поющих, посреде дев тимпанниц. В церквах благословите Бога, Господа от источник Израилевых. Тамо Вениамин юнеишии во ужасе, книзи Иудовы владыки их, князи Завулони, князи Неффалимли. Заповеждь, Боже, силою Твоею, укрепи, Боже, сие, еже соделал еси в нас. От храма Твоего во Иерусалим Тебе принесут царие дары. Запрети зверем тростным, сонм юнец в юницах людских, еже затворити искушенныя сребром, расточи языки хотящыя бранем. Приидут молитвенницы от Египта, Ефиопиа предварит руку свою к Богу. Царства земная, поите Богу, воспоите Господеви, возшедшему на Небо небесе на востоки, се даст гласу Своему глас силы. Дадите славу Богови, на Израили велелепота Его, и сила Его на облацех. Дивен Бог во святых Своих, Бог Израилев: Тои даст силу и державу людем Своим, благословен Бог.",
  "summary": {
    "text": "Фрагмент псалтири, чтение из псалмов.",
    "tags": [
      "общая молитва",
      "псалтирь"
    ]
  }
}