{
  "id": 377,
  "title": "Пяточисленные молитвы",
  "content": "(Читаются по благословению духовника) Творение святителя Димитрия Ростовского Один старец от Богоносных Отцев, стоя на молитве и быв в восторзе, слышал глас Господа нашего Иисуса Христа, глаголющий с Пречистою и Пресвятою Богородицею, Материю Своею, рекши к Ней: — Рцы Мне, Мати Моя, колико болезней наибольших, живущи на свете, претерпела еси Мене ради? И рече Пресвятая: — Сыне и Боже Мой! Наибольших пять болезней Тебе ради претерпела: первая — егда услышала от Симеона Пророка, еже имел еси убиен быти; вторая — еща, ищущи Тебе во Иерусалиме через три дня, Тя не видела есмь; третья — егда Тя поймана и связана от жидов услышала; четвертая — егда Тя на кресте между разбойниками Распятаго видела; пятая — егда Тя видела во гробе полагаема. И рече к Ней Господь: — Глаголю Тебе, Мати Моя: аще кто каждую болезнь Твою на кийждо день прочтет с молитвою Моею, сие есть «Отче наш» и Архангельское обрадование, сие есть «Богородице Дево, радуйся» — за первую болезнь дам ему познание грехов и жаление о них; за вторую — дам ему всех грехов прощение; за третию — возвращу ему добродетели его, через грехи изгибшия; за четвертую — напитаю его, при смерти его, Телом и Кровию Моею Божественною; за пятую — явлюся ему Сам при смерти его и прииму душу его в живот вечный. Аминь. По видению этого Богоносного старца, святителем Димитрием Ростовским было сложено далее следующее молитвословие. Начало к сим молитвам: Слава Тебе, Христу Богу моему, не погубившему мя грешнаго со беззаконьми моими, но даже доселе грехом моим потерпевшему. (Поклон) Сподоби, Господи, в день сей без греха сохранится нам; даруй ми, Господи, да ни словом, ни делом, ни помышлением прогневаю Тя, Создателя моего, но вся дела моя, советы и помышления да будут во славу Пресвятаго имени Твоего. (Поклон) Боже, милостив буди мне, грешному, во всей жизни моей: во исходе моем и по кончине моей не остави мене. (Поклон) Сие, падши ниц на земли, глаголи: Господи Иисусе Христе, Сыне Божий, приими умершаго мя душею и умом. Приими мя грешнаго, блудника, сквернаго душею и телом. Отыми неприязнь безстудную и не отврати лица Твоего от мене, не рцы, Владыко: не вем, кто еси, но вонми гласу моления моего; спаси мя, яко имеяй множество щедрот и не хощеши смерти грешника, не оставлю же Тя, Создателя моего, и не отступлю от Тебе, дондеже послушаеши мя и даси всем грехом моим прощение, молитв ради Пречистыя Матери Твоея, предстательства честных Небесных Сил безплотных, святаго славнаго Ангела хранителя моего, пророка же и предтечи Твоего Крестителя Иоанна, богоглаголивых Апостол, святых и добропобедных мученик, Преподобных и Богоносных отец наших и всех Твоих святых, помилуй и спаси мя грешнаго. Аминь. Царю Небесный... Трисвятое... Отче наш... Яко Твое есть Царство и Сила и Слава во веки. Аминь. Богородице Дево, радуйся... По сем: МОЛИТВА 1 О, Мати Милосердая, Дево Марие, аз грешный и непотребный раб Твой, воспоминаючи Твоя болезни, егда Ты услышала от Симеона пророка о немилостивном убиении Сына Твоего, Господа нашего Иисуса Христа, приношу сию тебе молитву и Архангельское обрадование, приими в честь и память болезней Твоих и умоли Сына Твоего, — Господа нашего Иисуса Христа, да дарует ми познание грехов и жаление о них. (Поклон) МОЛИТВА 2 Отче наш... Яко Твое есть Царство... Богородице Дево, радуйся... О, Богоблаженная и Пренепорочная Отроковице, Мати и Дево, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь памяти болезни Твоея, егда позабыла Сына Твоего, Господа нашего Иисуса Христа, в церкви и через три дни Его не видела еси; умоли Его и испроси у Него всех грехов моих прощение и оставление, Едина Благословенная. (Поклон) МОЛИТВА 3 Отче наш... Яко Твое есть Царство... Богородице Дево, радуйся. .. О, Мати света, Преблагословенная Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование, в честь и память болезни Твоея, егда Сына Твоего, Господа нашего Иисуса Христа, поймана и связана слышала еси. Умоли Его, да возвратит мне добродетели, через грех изгибшия, да Тя, Пречистая, во веки величаю. (Поклон) МОЛИТВА 4 Отче наш... Яко Твое есть Царство... Богородице Дево, радуйся... О, Милосердия Источниче, Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь и память болезни Твоея, егда на кресте между разбойники видела еси Сына Твоего, Господа нашего Иисуса Христа, Егоже умоли, Владычице, да подаст ми дар милосердия Своего в час смерти моея и да напитает мя Телом и Кровию Своею Божественною, да Тя, Заступницу, славлю во веки. (Поклон) МОЛИТВА 5 Отче наш... Яко Твое есть Царство... Богородице Дево, радуйся... О, Надеждо моя, Пречистая Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь и память болезни Твоея, егда видела еси Сына Твоего, Господа нашего Иисуса Христа, во гробе полагаема, Егоже умоли, Владычице, да явится мне в час смерти моея и да приимет душу мою в живот вечный. Аминь. (Поклон) О, Премилостивая Дево, Госпоже Богородице, чадолюбивая Горлице, небесе и земли Самодержавная Царице, любезная Приемнице всех, простирающих к Тебе свои мольбы, печальных Утешительнице, приими от мене, грешнаго и непотребнаго раба Твоего, пяточисленное сие моление, в нем же воспоминаю земные и небесныя Твоя радости, умильно вопиюща к Тебе сице: (Земные радости) Радуйся, заченшая во чреве без семене Христа Бога нашего. Радуйся, во чреве без болезни носившая Того. Радуйся, порождшая чудным смотрением. Радуйся, восприимшая от волхвов-царей дары и поклонение. Радуйся, яко обрела еси посреди учителей Своего Сына и Бога. Радуйся, яко рождество Твое преславно из мертвых воста. Радуйся, видевшая возносящагося Своего Создателя, к Нему же сама душею и телом возшла еси. (Небесные радости) Радуйся, девства ради Своего, паче ангел и всех святых Преславная. Радуйся, близ Пресвятыя Троицы просияющая. Радуйся, Миротворице наша. Радуйся, Властительнице, обладающая всеми небесными силами. Радуйся, паче всех дерзновение к Сыну и Богу Своему имущая. Радуйся, милосердая Мати всем, к Тебе прибегающим. Радуйся, яко Твое веселие во веки не скончается! И мне недостойному, по неложному обещанию Твоему, в день исхода моего милостива предстани, да Твоим руководством управлен буду к горнему Иерусалиму, в нем же прославленно царствуеши с Сыном Твоим и Богом нашим. Ему же подобает всякая слава, честь и поклонение со Отцем и с Пресвятым Духом в безконечныя веки веков. Аминь. От скверных устен моих, от мерзкаго сердца, от нечистаго языка и от души оскверненной приими, Госпоже Царице, сие похваление, Радосте моя. Приими, якоже вдовий прияла сии две лепты, и даруй ми принести Твоей благости дар достоин. О, Владычице моя, Пречистая Дево, Небесная Царице, якоже хощеши и волиши, паче же научи мя, что ми подобает Тебе, Матери Божией, глаголати к Тебе единой грешных прибежищу и утешению. Радуйся, Владычице, да и аз, многогрешный раб Твой, радостно зову Тебе, воспетой Матери Христа Бога нашего. Аминь. На Твой Пресвятый образ взирая, яко истинную самую Тя зрю Богородицу, верою сердечною от души припадаю и поклоняюся с Предвечным на руку Твоею держимым Младенцем, Господом нашим Иисусом Христом, боголепно почитаю и молю Тя со слезами, покрый мя покровом Твоим, от враг видимых и невидимых, Ты бо род человеческий ввела еси в Царство Небесное. Аминь. По сем: Достойно есть, яко воистину... Слава и Благодарение Господу за все!",
  "originalUrl": "https://www.molitvoslov.com/content/Pyatochislennie-molitvi",
  "createdAt": "2025-09-20T21:24:01.167Z",
  "updatedAt": "2025-09-22T03:50:11.477Z",
  "url": "pyatochislennye-molitvy",
  "contentModern": "(Читаются по благословению духовника) Творение святителя Димитрия Ростовского Один старец от Богоносных Отцев, стоя на молитве и быв в восторзе, слышал глас Господа нашего Иисуса Христа, глаголющии с Пречистою и Пресвятою Богородицею, Материю Своею, рекши к Неи: — Рцы Мне, Мати Моя, колико болезнеи наибольших, живущи на свете, претерпела еси Мене ради? И рече Пресвятая: — Сыне и Боже Мои! Наибольших пять болезнеи Тебе ради претерпела: первая — егда услышала от Симеона Пророка, еже имел еси убиен быти; вторая — еща, ищущи Тебе во Иерусалиме через три дня, Тя не видела есмь; третья — егда Тя поимана и связана от жидов услышала; четвертая — егда Тя на кресте между разбоиниками Распятаго видела; пятая — егда Тя видела во гробе полагаема. И рече к Неи Господь: — Глаголю Тебе, Мати Моя: если кто каждую болезнь Твою на кииждо день прочтет с молитвою Моею, сие есть «Отче наш» и Архангельское обрадование, сие есть «Богородице Дево, радуися» — за первую болезнь дам ему познание грехов и жаление о них; за вторую — дам ему всех грехов прощение; за третию — возвращу ему добродетели его, через грехи изгибшия; за четвертую — напитаю его, при смерти его, Телом и Кровию Моею Божественною; за пятую — явлюся ему Сам при смерти его и прииму душу его в живот вечныи. Аминь. По видению этого Богоносного старца, святителем Димитрием Ростовским было сложено далее следующее молитвословие. Начало к сим молитвам: Слава Тебе, Христу Богу моему, не погубившему меня грешнаго со беззаконьми моими, но даже доселе грехом моим потерпевшему. (Поклон) Сподоби, Господи, в день сеи без греха сохранится нам; даруи мне, Господи, да ни словом, ни делом, ни помышлением прогневаю Тя, Создателя моего, но вся дела моя, советы и помышления да будут во славу Пресвятаго имени Твоего. (Поклон) Боже, милостив буди мне, грешному, во всеи жизни моеи: во исходе моем и по кончине моеи не прости мене. (Поклон) Сие, падши ниц на земли, глаголи: Господи Иисусе Христе, Сыне Божии, приими умершаго меня душею и умом. Приими меня грешнаго, блудника, сквернаго душею и телом. Отыми неприязнь безстудную и не отврати лица Твоего от мене, не рцы, Владыко: не вем, кто еси, но вонми гласу моления моего; спаси меня, яко имеяи множество щедрот и не хощеши смерти грешника, не оставлю же Тя, Создателя моего, и не отступлю от Тебе, дондеже послушаеши меня и даси всем грехом моим прощение, молитв ради Пречистыя Матери Твоея, предстательства честных Небесных Сил безплотных, святаго славнаго Ангела хранителя моего, пророка же и предтечи Твоего Крестителя Иоанна, богоглаголивых Апостол, святых и добропобедных мученик, Преподобных и Богоносных отец наших и всех Твоих святых, помилуи и спаси меня грешнаго. Аминь. Царю Небесныи... Трисвятое... Отче наш... Яко Твое есть Царство и Сила и Слава во веки. Аминь. Богородице Дево, радуися... По сем: МОЛИТВА 1 О, Мати Милосердая, Дево Марие, аз грешныи и непотребныи раб Твои, воспоминаючи Твоя болезни, егда Ты услышала от Симеона пророка о немилостивном убиении Сына Твоего, Господа нашего Иисуса Христа, приношу сию тебе молитву и Архангельское обрадование, приими в честь и память болезнеи Твоих и умоли Сына Твоего, — Господа нашего Иисуса Христа, да дарует мне познание грехов и жаление о них. (Поклон) МОЛИТВА 2 Отче наш... Яко Твое есть Царство... Богородице Дево, радуися... О, Богоблаженная и Пренепорочная Отроковице, Мати и Дево, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь памяти болезни Твоея, егда позабыла Сына Твоего, Господа нашего Иисуса Христа, в церкви и через три дни Его не видела еси; умоли Его и испроси у Него всех грехов моих прощение и оставление, Едина Благословенная. (Поклон) МОЛИТВА 3 Отче наш... Яко Твое есть Царство... Богородице Дево, радуися... О, Мати света, Преблагословенная Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование, в честь и память болезни Твоея, егда Сына Твоего, Господа нашего Иисуса Христа, поимана и связана слышала еси. Умоли Его, да возвратит мне добродетели, через грех изгибшия, да Тя, Пречистая, во веки величаю. (Поклон) МОЛИТВА 4 Отче наш... Яко Твое есть Царство... Богородице Дево, радуися... О, Милосердия Источниче, Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь и память болезни Твоея, егда на кресте между разбоиники видела еси Сына Твоего, Господа нашего Иисуса Христа, Егоже умоли, Владычице, да подаст мне дар милосердия Своего в час смерти моея и да напитает меня Телом и Кровию Своею Божественною, да Тя, Заступницу, славлю во веки. (Поклон) МОЛИТВА 5 Отче наш... Яко Твое есть Царство... Богородице Дево, радуися... О, Надеждо моя, Пречистая Дево Богородице, приими от мене, грешнаго и непотребнаго раба Твоего, сию молитву и Архангельское обрадование в честь и память болезни Твоея, егда видела еси Сына Твоего, Господа нашего Иисуса Христа, во гробе полагаема, Егоже умоли, Владычице, да явится мне в час смерти моея и да приимет душу мою в живот вечныи. Аминь. (Поклон) О, Премилостивая Дево, Госпоже Богородице, чадолюбивая Горлице, небесе и земли Самодержавная Царице, любезная Приемнице всех, простирающих к Тебе свои мольбы, печальных Утешительнице, приими от мене, грешнаго и непотребнаго раба Твоего, пяточисленное сие моление, в нем же воспоминаю земные и небесныя Твоя радости, умильно вопиюща к Тебе сице: (Земные радости) Радуися, заченшая во чреве без семене Христа Бога нашего. Радуися, во чреве без болезни носившая Того. Радуися, порождшая чудным смотрением. Радуися, восприимшая от волхвов-цареи дары и поклонение. Радуися, яко обрела еси посреди учителеи Своего Сына и Бога. Радуися, яко рождество Твое преславно из мертвых воста. Радуися, видевшая возносящагося Своего Создателя, к Нему же сама душею и телом возшла еси. (Небесные радости) Радуися, девства ради Своего, паче ангел и всех святых Преславная. Радуися, близ Пресвятыя Троицы просияющая. Радуися, Миротворице наша. Радуися, Властительнице, обладающая всеми небесными силами. Радуися, паче всех дерзновение к Сыну и Богу Своему имущая. Радуися, милосердая Мати всем, к Тебе прибегающим. Радуися, яко Твое веселие во веки не скончается! И мне недостоиному, по неложному обещанию Твоему, в день исхода моего милостива предстани, да Твоим руководством управлен буду к горнему Иерусалиму, в нем же прославленно царствуеши с Сыном Твоим и Богом нашим. Ему же подобает всякая слава, честь и поклонение со Отцем и с Пресвятым Духом в безконечныя веки веков. Аминь. От скверных устен моих, от мерзкаго сердца, от нечистаго языка и от души оскверненнои приими, Госпоже Царице, сие похваление, Радосте моя. Приими, якоже вдовии прияла сии две лепты, и даруи мне принести Твоеи благости дар достоин. О, Владычице моя, Пречистая Дево, Небесная Царице, якоже хощеши и волиши, паче же научи меня, что мне подобает Тебе, Матери Божиеи, глаголати к Тебе единои грешных прибежищу и утешению. Радуися, Владычице, да и аз, многогрешныи раб Твои, радостно зову Тебе, воспетои Матери Христа Бога нашего. Аминь. На Твои Пресвятыи образ взирая, яко истинную самую Тя зрю Богородицу, верою сердечною от души припадаю и поклоняюся с Предвечным на руку Твоею держимым Младенцем, Господом нашим Иисусом Христом, боголепно почитаю и молю Тя со слезами, покрыи меня покровом Твоим, от враг видимых и невидимых, Ты бо род человеческии ввела еси в Царство Небесное. Аминь. По сем: Достоино есть, яко воистину... Слава и Благодарение Господу за все!",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Богородица",
      "Господу"
    ]
  }
}