{
  "id": 29,
  "title": "Символ веры",
  "content": "1Ве́рую во еди́наго Бо́га Отца́, Вседержи́теля, Творца́ не́бу и земли́, ви́димым же всем и неви́димым. 2И во еди́наго Го́спода Иису́са Христа́, Сы́на Бо́жия, Единоро́днаго, И́же от Отца́ рожде́ннаго пре́жде всех век; Све́та от Све́та, Бо́га и́стинна от Бо́га и́стинна, рожде́нна, несотворе́нна, единосу́щна Отцу́, И́мже вся бы́ша. 3Нас ра́ди челове́к и на́шего ра́ди спасе́ния сше́дшаго с небе́с и воплоти́вшагося от Ду́ха Свя́та и Мари́и Де́вы, и вочелове́чшася. 4Распя́таго же за ны при Понти́йстем Пила́те, и страда́вша, и погребе́нна. 5И воскре́сшаго в тре́тий день по Писа́нием. 6И возше́дшаго на небеса́, и седя́ща одесну́ю Отца́. 7И па́ки гряду́щаго со сла́вою суди́ти живы́м и ме́ртвым, Его́же Ца́рствию не бу́дет конца́. 8И в Ду́ха Свята́го, Го́спода, Животворя́щаго, И́же от Отца́ исходя́щаго, И́же со Отце́м и Сы́ном спокланя́ема и ссла́вима, глаго́лавшаго проро́ки. 9Во еди́ну Святу́ю, Собо́рную и Апо́стольскую Це́рковь. 10Испове́дую еди́но креще́ние во оставле́ние грехо́в. 11Ча́ю воскресе́ния ме́ртвых, 12и жи́зни бу́дущаго ве́ка. Ами́нь.",
  "originalUrl": "https://www.molitvoslov.com/content/Simvol-very",
  "createdAt": "2025-09-20T21:11:26.599Z",
  "updatedAt": "2025-09-22T03:50:11.477Z",
  "url": "simvol-very",
  "contentModern": "1Верую во единаго Бога Отца, Вседержителя, Творца небу и земли, видимым же всем и невидимым. 2И во единаго Господа Иисуса Христа, Сына Божия, Единороднаго, Иже от Отца рожденнаго прежде всех век; Света от Света, Бога истинна от Бога истинна, рожденна, несотворенна, единосущна Отцу, Имже вся быша. 3Нас ради человек и нашего ради спасения сшедшаго с небес и воплотившагося от Духа Свята и Марии Девы, и вочеловечшася. 4Распятаго же за ны при Понтиистем Пилате, и страдавша, и погребенна. 5И воскресшаго в третии день по Писанием. 6И возшедшаго на небеса, и седяща одесную Отца. 7И паки грядущаго со славою судити живым и мертвым, Егоже Царствию не будет конца. 8И в Духа Святаго, Господа, Животворящаго, Иже от Отца исходящаго, Иже со Отцем и Сыном спокланяема и сславима, глаголавшаго пророки. 9Во едину Святую, Соборную и Апостольскую Церковь. 10Исповедую едино крещение во оставление грехов. 11Чаю воскресения мертвых, 12и жизни будущаго века. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}