{
  "id": 204,
  "title": "Сорока Севастийским мученикам",
  "content": "Тропарь, глас 3-й: Страстотерпцы Христовы четыредесяте, во граде Севастийстем мужественно пострадавшии, чрез огнь и воду прошедшии, в покой вечный вшедшии, молитеся о нас ко Господу, да жизнь мирну сохранит и души наша спасет, яко Человеколюбец. Кондак, глас 6-й: Все воинство мира оставльше, на небесех Владыце прилепистеся, страстотерпцы Господни четыредесять, чрез огнь бо и воду прошедше, блаженнии, достойне восприясте славу с небес и венцев множество. Молитва: О, святии славнии страстотерпцы Христовы, четыредесяте, во граде Севастии Христа ради мужественно пострадавши, через огонь бо и воду проидосте и, яко друзи Христовы, в покой Небеснаго Царствия вшедше, имате велие дерзновение ко Пресвятей Троице ходатайствовати о роде христианском, наипаче же о почитающих святую память вашу и с верою и любовию вас призывающих. Испросите у Всещедрого Бога прощение согрешений наших и жития нашего исправление, да в покаянии и нелицемерной любви друг ко другу поживше, со дерзновением предстанем Страшному Судищу Христову и вашим предстательством одесную Праведнаго Судии предстанем.Ей, угодницы Божии, будите нам защитницы от всех враг, видимых и невидимых, да под кровом святых ваших молитв избавимся от всех бед, зол и напастей до последняго дне жизни нашея и тако прославим Великое и Достопоклоняемое Имя Вседетельныя Троицы, Отца, Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text123.htm",
  "createdAt": "2025-09-20T21:17:49.714Z",
  "updatedAt": "2025-09-22T03:50:11.478Z",
  "url": "soroka-sevastiyskim-muchenikam",
  "contentModern": "Тропарь, глас 3-и: Страстотерпцы Христовы четыредесяте, во граде Севастиистем мужественно пострадавшии, чрез огнь и воду прошедшии, в покои вечныи вшедшии, молитеся о нас ко Господу, да жизнь мирну сохранит и души наша спасет, яко Человеколюбец. Кондак, глас 6-и: Все воинство мира оставльше, на небесех Владыце прилепистеся, страстотерпцы Господни четыредесять, чрез огнь бо и воду прошедше, блаженнии, достоине восприясте славу с небес и венцев множество. Молитва: О, святии славнии страстотерпцы Христовы, четыредесяте, во граде Севастии Христа ради мужественно пострадавши, через огонь бо и воду проидосте и, яко друзи Христовы, в покои Небеснаго Царствия вшедше, имате велие дерзновение ко Пресвятеи Троице ходатаиствовати о роде христианском, наипаче же о почитающих святую память вашу и с верою и любовию вас призывающих. Испросите у Всещедрого Бога прощение согрешении наших и жития нашего исправление, да в покаянии и нелицемернои любви друг ко другу поживше, со дерзновением предстанем Страшному Судищу Христову и вашим предстательством одесную Праведнаго Судии предстанем.Еи, угодницы Божии, будите нам защитницы от всех враг, видимых и невидимых, да под кровом святых ваших молитв избавимся от всех бед, зол и напастеи до последняго дне жизни нашея и тако прославим Великое и Достопоклоняемое Имя Вседетельныя Троицы, Отца, Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}