{
  "id": 244,
  "title": "Святому священномученику Харалампию",
  "content": "Тропарь, глас 2-й: Молитвами твоими ко Господу от зол, бед, напастей свободи, верно к тебе прибегающих и сетей избави вражиих, великий страстотерпче Харалампие. Кондак, глас 6-й: Яко мученик и исповедник цвет, двойным венцем Христос тя увенча, возвеличив безчисленными чудесы на земли, но яко благодать Господню являя нам, верно к тебе прибегающим даруй мир, помози в напастех и лютых бедах, святейший Харалампие. Молитва: О священная и многострадальная главо, пастырю добрый словесных овец Христовых, священномучениче Христов Харалампие, Магнисийская похвало и славо вселенныя, всемирный светильниче и великий наш заступниче и помощниче в скорбех, бедах и всяких нуждах! Услыши нас грешных, к тебе прибегающих и молящихся, и избави нас от всякаго злаго обстояния. Tы бо приял от Господа благодать и силу велику за многия и нуждныя страдания твоя и терпение, еже всюду и во всем нам помогати, и наипаче идеже память твоя почитаема будет бдением, пением и усердным молением. Сицевая благодать дадеся ти, священномучениче Христов, от явльшагося ти Господа Царя славы по твоему испрошению. Eгда на мечное усечение тя осудиша, услышал еси превожделенный и сладчайший оный глас, глаголющий тебе: \"прииди, Харалампие, друже Мой, многия муки имене ради Моего претерпевый, и проси у Мене, еже хощеши, и Аз дам ти\". Ты ж великий светильниче, рекл еси Христу Господу усты своими: \"Господи мой, велико убо мне есть от Тебе, Света невечерняго, дарование сие. Аще угодно есть величеству Твоему, молю Тя, благоволи даровати ми сицевую милость Свою: да идеже положены будут мощи моя и почитаема будет память страдания моего, не будет на месте том ни глада, ни мора, ни тлетворнаго воздуха, погубляющаго плоды, но да будет паче на месте оном мир, здравие телесем и душам спасение, изобилие пшеницы, вина и елеа и умножение скотов, яже на потребу человеком\". Ты же паки, угодниче Христов, Харалампие многострадальниче, глас Господень услышал еси, вещающий тебе: \"буди по прошению твоему, преславный Мой воине\". И абие, по глаголании сем Господнем, предал еси душу свою без мечнаго посечения, и пойде во след Христа Господа со славою многою, ангелом убо сретающим и провождающим ю до Престола Господня с радостию великою. И тако приял еси венец славы от Божественныя руки Его с лики святых, вечно славящих Пресвятое имя Господа. И тамо, во славе небесней пребывая, призри, угодниче Божий, и на нас грешных, молящихся тебе, и воспомяни нас пред Господем, еже даровати нам на потребу велия Его милости в безконечныя веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text642.htm",
  "createdAt": "2025-09-20T21:19:16.231Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-svyaschennomucheniku-haralampiyu",
  "contentModern": "Тропарь, глас 2-и: Молитвами твоими ко Господу от зол, бед, напастеи свободи, верно к тебе прибегающих и сетеи избавь вражиих, великии страстотерпче Харалампие. Кондак, глас 6-и: Яко мученик и исповедник цвет, двоиным венцем Христос тя увенча, возвеличив безчисленными чудесы на земли, но яко благодать Господню являя нам, верно к тебе прибегающим даруи мир, помози в напастех и лютых бедах, святеишии Харалампие. Молитва: О священная и многострадальная главо, пастырю добрыи словесных овец Христовых, священномучениче Христов Харалампие, Магнисииская похвало и славо вселенныя, всемирныи светильниче и великии наш заступниче и помощниче в скорбех, бедах и всяких нуждах! Услыши нас грешных, к тебе прибегающих и молящихся, и избавь нас от всякаго злаго обстояния. Tы бо приял от Господа благодать и силу велику за многия и нуждныя страдания твоя и терпение, еже всюду и во всем нам помогати, и наипаче идеже память твоя почитаема будет бдением, пением и усердным молением. Сицевая благодать дадеся ти, священномучениче Христов, от явльшагося ти Господа Царя славы по твоему испрошению. Eгда на мечное усечение тя осудиша, услышал еси превожделенныи и сладчаишии оныи глас, глаголющии тебе: \"прииди, Харалампие, друже Мои, многия муки имене ради Моего претерпевыи, и проси у Мене, еже хощеши, и Аз дам ти\". Ты ж великии светильниче, рекл еси Христу Господу усты своими: \"Господи мои, велико убо мне есть от Тебе, Света невечерняго, дарование сие. если угодно есть величеству Твоему, молю Тя, благоволи даровати мне сицевую милость Свою: да идеже положены будут мощи моя и почитаема будет память страдания моего, не будет на месте том ни глада, ни мора, ни тлетворнаго воздуха, погубляющаго плоды, но да будет паче на месте оном мир, здравие телесем и душам спасение, изобилие пшеницы, вина и елеа и умножение скотов, яже на потребу человеком\". Ты же паки, угодниче Христов, Харалампие многострадальниче, глас Господень услышал еси, вещающии тебе: \"буди по прошению твоему, преславныи Мои воине\". И абие, по глаголании сем Господнем, предал еси душу свою без мечнаго посечения, и поиде во след Христа Господа со славою многою, ангелом убо сретающим и провождающим ю до Престола Господня с радостию великою. И тако приял еси венец славы от Божественныя руки Его с лики святых, вечно славящих Пресвятое имя Господа. И тамо, во славе небеснеи пребывая, призри, угодниче Божии, и на нас грешных, молящихся тебе, и воспомяни нас пред Господем, еже даровати нам на потребу велия Его милости в безконечныя веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}