{
  "id": 276,
  "title": "Святому Димитрию, митрополиту Ростовскому",
  "content": "Тропарь, глас 4-й: Православия ревнителю, и раскола искоренителю, Российский целебниче и новый к Богу молитвенниче, списаньми твоими буих уцеломудрил еси; цевнице духовная, Димитрие блаженне, моли Христа Бога, спастися душам нашим. Кондак, глас 8-й: Звезду Российскую от Киева возсиявшую, и чрез Новград Северский в Ростов достигшую, всю же страну сию ученьми и чудесы озарившую, ублажим златословеснаго Димитрия, той бо всем вся написа, яже к наставлению, да всех приобрящет, якоже Павел Христу, и спасет правоверием души наша. Молитва: О, предивный и преславный чудотворче Димитрие, исцеляяй недуги человеческия! Ты неусыпно молиши Господа Бога нашего о всех грешных: молю убо тя, буди ми ходатай пред Господем и помощник на преоборение страстей ненасытныя плоти моея и на одоление стрел сопротивника моего диавола, имиже уязвляет немощное сердце мое и, аки гладный и лютый зверь, алчет погубити душу мою. Ты, святителю Христов, моя ограда, ты мое заступление и оружие! Ты, великий чудотворче, во дни подвигов твоих в мире сем ревнуя, о Православной Церкви Божией, яко истинный и добрый пастырь, неблазненно обличал еси грехи и невежествия людския, и от стези правды в ереси и расколы уклонившихся на путь истины наставлял еси. Споспешествуй убо и мне кратковременный путь жизни моея исправити, да непреткновенно пойду по стези заповедей Божиих и неленостно поработаю Господеви моему Иисусу Христу, яко Единому Владыце моему, Искупителю и праведному Судии моему. К сим же припадая, молюся ти, угодниче Божий, егда изыти души моей от бренного сего телесе, избави ю от темных мытарств: не имам бо добрых дел ко оправданию моему, не даждь сатане возгордитися победою над немощною душею моею: избави ю от геенны, идеже плач и скрежет зубов, и святыми молитвами твоими сотвори мя причастника Небеснаго Царствия в Троице славимаго Бога, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text698.htm",
  "createdAt": "2025-09-20T21:20:24.796Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-dimitriyu-mitropolitu-rostovskomu",
  "contentModern": "Тропарь, глас 4-и: Православия ревнителю, и раскола искоренителю, Россиискии целебниче и новыи к Богу молитвенниче, списаньми твоими буих уцеломудрил еси; цевнице духовная, Димитрие блаженне, моли Христа Бога, спастися душам нашим. Кондак, глас 8-и: Звезду Россиискую от Киева возсиявшую, и чрез Новград Северскии в Ростов достигшую, всю же страну сию ученьми и чудесы озарившую, ублажим златословеснаго Димитрия, тои бо всем вся написа, яже к наставлению, да всех приобрящет, якоже Павел Христу, и спасет правоверием души наша. Молитва: О, предивныи и преславныи чудотворче Димитрие, исцеляяи недуги человеческия! Ты неусыпно молиши Господа Бога нашего о всех грешных: молю убо тя, буди мне ходатаи пред Господем и помощник на преоборение страстеи ненасытныя плоти моея и на одоление стрел сопротивника моего диавола, имиже уязвляет немощное сердце мое и, аки гладныи и лютыи зверь, алчет погубити душу мою. Ты, святителю Христов, моя ограда, ты мое заступление и оружие! Ты, великии чудотворче, во дни подвигов твоих в мире сем ревнуя, о Православнои Церкви Божиеи, яко истинныи и добрыи пастырь, неблазненно обличал еси грехи и невежествия людския, и от стези правды в ереси и расколы уклонившихся на путь истины наставлял еси. Споспешествуи убо и мне кратковременныи путь жизни моея исправити, да непреткновенно поиду по стези заповедеи Божиих и неленостно поработаю Господеви моему Иисусу Христу, яко Единому Владыце моему, Искупителю и праведному Судии моему. К сим же припадая, молюся ти, угодниче Божии, егда изыти души моеи от бренного сего телесе, избавь ю от темных мытарств: не имам бо добрых дел ко оправданию моему, не дай сатане возгордитися победою над немощною душею моею: избавь ю от геенны, идеже плач и скрежет зубов, и святыми молитвами твоими соверши меня причастника Небеснаго Царствия в Троице славимаго Бога, Отца и Сына и Святаго Духа, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}