{
  "id": 135,
  "title": "Святому пророку Захарии и Елисавете",
  "content": "Тропарь: Священства одеждою обложен, премудре, по Закону Божию всесожжения приятна священнолепно приносил еси, Захарие, и был еси светильник и зритель тайных, знамения в тебе благодати нося явственно, всемудре. И мечем убиен был в храме Божии, Христов пророче, с Предтечею моли спастися душам нашим. Иной тропарь: Праведных Твоих Захарии и Елисаветы, Господи, память празднующе, теми молим Тя: спаси души наша. Кондак: Пророк днесь и священник Вышняго, Захария предложи, Предтечев родитель, трапезу своея памяти, верныя питая, питие бо правды всем растворив, сего ради скончавается, яко Божественный таинник Божия благодати. Молитва: О святии угодницы Божии, пророче Захарие и праведная Елисавето! Подвигом добрым подвизавшеся на земли, восприяли есте на небесех венец правды, егоже уготовал есть Господь всем любящим Его. Темже взирающе на святый ваш образ, радуемся о преславнем скончании жительства вашего и чтим святую память вашу. Вы же, предстоя Престолу Божию, приимите моления наша и ко Всемилостивому Богу принесите, о еже простити нам всякое прегрешение и помощи нам стати противу кознем диавольским, да избавльшеся от скорбей, болезней, бед и напастей и всякаго зла, благочестно и праведно поживем в нынешнем веце и сподобимся предстательством вашим, аще и недостойни есмы, видети благая на земли живых, славяще Единаго во святых Своих славимаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text30.htm",
  "createdAt": "2025-09-20T21:15:17.889Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-proroku-zaharii-i-elisavete",
  "contentModern": "Тропарь: Священства одеждою обложен, премудре, по Закону Божию всесожжения приятна священнолепно приносил еси, Захарие, и был еси светильник и зритель таиных, знамения в тебе благодати нося явственно, всемудре. И мечем убиен был в храме Божии, Христов пророче, с Предтечею моли спастися душам нашим. Инои тропарь: Праведных Твоих Захарии и Елисаветы, Господи, память празднующе, теми молим Тя: спаси души наша. Кондак: Пророк сегодня и священник Вышняго, Захария предложи, Предтечев родитель, трапезу своея памяти, верныя питая, питие бо правды всем растворив, сего ради скончавается, яко Божественныи таинник Божия благодати. Молитва: О святии угодницы Божии, пророче Захарие и праведная Елисавето! Подвигом добрым подвизавшеся на земли, восприяли есте на небесех венец правды, егоже уготовал есть Господь всем любящим Его. Темже взирающе на святыи ваш образ, радуемся о преславнем скончании жительства вашего и чтим святую память вашу. Вы же, предстоя Престолу Божию, приимите моления наша и ко Всемилостивому Богу принесите, о еже простити нам всякое прегрешение и помощи нам стати противу кознем диавольским, да избавльшеся от скорбеи, болезнеи, бед и напастеи и всякаго зла, благочестно и праведно поживем в нынешнем веце и сподобимся предстательством вашим, если и недостоини есмы, видети благая на земли живых, славяще Единаго во святых Своих славимаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}