{
  "id": 93,
  "title": "Святому блаженному Василию, Христа ради юродивому Московскому",
  "content": "Блаженный Василий родился в 1468 году в Подмосковье, в крестьянской семье. Отроком его отдали в обучение сапожному ремеслу, а в 16 лет бежал из дома, призванный Господом на труднейший подвиг юродства, который он и проходил 72 года, живя на многолюдных стогнах царствующего града Москвы. Блаженный изнурял свое тело постом, молитвой и всевозможными лишениями, он был прозорлив и совершал многие чудеса, обличал простых и знатных, невзирая на сан, но ведая внутреннее устроение человека. Василий Блаженный скончался в 1552 году, его св. мощи были положены в Москве, в Покровском соборе на Красной площади. Молитва О великий угодниче Христов, истинный друже и верный рабе Всетворца Господа Бога, преблаженне Василие! Услыши ны, многогрешныя, ныне воспевающия к тебе и призывающия имя твое святое, помилуй ны, припадающие днесь к пречистому образу твоему, приими малое наше и недостойное сие моление, умилосердися над убожеством нашим и молитвами твоими исцели всяк недуг и болезнь души и тела нашего грешнаго, и сподоби ны течение жизни сея невредимо от видимых и невидимых врагов безгрешно прейти, и христианскую кончину, непостыдну, мирну, безмятежну, и Небеснаго Царствия наследие получити со всеми святыми во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text288.htm",
  "createdAt": "2025-09-20T21:13:44.283Z",
  "updatedAt": "2025-09-22T03:50:11.482Z",
  "url": "svyatomu-blazhennomu-vasiliyu-hrista-radi-yurodivomu-moskovskomu",
  "contentModern": "Блаженныи Василии родился в 1468 году в Подмосковье, в крестьянскои семье. Отроком его отдали в обучение сапожному ремеслу, а в 16 лет бежал из дома, призванныи Господом на труднеишии подвиг юродства, которыи он и проходил 72 года, живя на многолюдных стогнах царствующего града Москвы. Блаженныи изнурял свое тело постом, молитвои и всевозможными лишениями, он был прозорлив и совершал многие чудеса, обличал простых и знатных, невзирая на сан, но ведая внутреннее устроение человека. Василии Блаженныи скончался в 1552 году, его св. мощи были положены в Москве, в Покровском соборе на Краснои площади. Молитва О великии угодниче Христов, истинныи друже и верныи рабе Всетворца Господа Бога, преблаженне Василие! Услыши ны, многогрешныя, ныне воспевающия к тебе и призывающия имя твое святое, помилуи ны, припадающие сегодня к пречистому образу твоему, приими малое наше и недостоиное сие моление, умилосердися над убожеством нашим и молитвами твоими исцели всяк недуг и болезнь души и тела нашего грешнаго, и сподоби ны течение жизни сея невредимо от видимых и невидимых врагов безгрешно преити, и христианскую кончину, непостыдну, мирну, безмятежну, и Небеснаго Царствия наследие получити со всеми святыми во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}