{
  "id": 332,
  "title": "Святителю Евфимию, архиепископу Новгородскому, чудотворцу",
  "content": "Тропарь, глас 4-й: Избран быв Богови от юности, святителю Евфимие, и, сего ради архиерейства саном почтен быв, упасл еси люди, иже тебе Богом врученныя; темже и по преставлении чудес дарования от Господа приял еси, исцеляти различныя недуги. Того моли о нас, совершающих честную память твою, да тебе вси непрестанно ублажаем. Кондак, глас 8-й: Яко архиереем сопрестольник и святителем изрядный поборник был еси, святителю Евфимие, не престай сохраняя отечество твое, град же и люди, иже тебе верою почитающия и честным мощем твоим покланяющияся, да велегласно тебе вси вопием: радуйся, святителю Богомудре! Молитва: Отче святителю Евфимие! Ты от юности твоея Христа возлюбил еси и благодатию Его укрепляем, вся плотская мудрования умертвил еси, чистым житием и кротким нравом угодил еси Господеви, и по благодати Его на престоле святительства подвизался, явился еси пастве Христове Великаго Новаграда пастырь добрый, полагаяй душу твою о стаде твоем. Темже и по смерти твоей прослави тя Пастыреначальник Христос подаянием чудес, от тебе истекающих, образ добродетельнаго жития в Тебе нам показуя. Темже и аз грешный и унылый, к к раце мощей Твоих припадая, молюся тебе усердно: даждь ми руку помощи, воздвигни мя молитвами твоими из глубины греховныя, се бо волнами страстей плотских и уныния, и иными тьмочисленными житейскими треволнении обуреваюся и погибаю. Буди убо мне, многогрешному, теплый ко Христу предстатель и молитвенник, да и аз, от потопления греховнаго избавлен, ко пристанищу непорочнаго жития благодатию Христовою достигну, и чистым житием прославлю Спасителя моего, кровию Своею мене искупившаго: и тако житие скончав, получу живот вечный во Царствии Небеснем, идеже славится пречестное и великолепое имя Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text772.htm",
  "createdAt": "2025-09-20T21:22:25.557Z",
  "updatedAt": "2025-09-22T03:50:11.480Z",
  "url": "svyatitelyu-evfimiyu-arhiepiskopu-novgorodskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 4-и: Избран быв Богови от юности, святителю Евфимие, и, сего ради архиереиства саном почтен быв, упасл еси люди, иже тебе Богом врученныя; темже и по преставлении чудес дарования от Господа приял еси, исцеляти различныя недуги. Того моли о нас, совершающих честную память твою, да тебе вси непрестанно ублажаем. Кондак, глас 8-и: Яко архиереем сопрестольник и святителем изрядныи поборник был еси, святителю Евфимие, не престаи сохраняя отечество твое, град же и люди, иже тебе верою почитающия и честным мощем твоим покланяющияся, да велегласно тебе вси вопием: радуися, святителю Богомудре! Молитва: Отче святителю Евфимие! Ты от юности твоея Христа возлюбил еси и благодатию Его укрепляем, вся плотская мудрования умертвил еси, чистым житием и кротким нравом угодил еси Господеви, и по благодати Его на престоле святительства подвизался, явился еси пастве Христове Великаго Новаграда пастырь добрыи, полагаяи душу твою о стаде твоем. Темже и по смерти твоеи прослави тя Пастыреначальник Христос подаянием чудес, от тебе истекающих, образ добродетельнаго жития в Тебе нам показуя. Темже и аз грешныи и унылыи, к к раце мощеи Твоих припадая, молюся тебе усердно: дай мне руку помощи, воздвигни меня молитвами твоими из глубины греховныя, се бо волнами страстеи плотских и уныния, и иными тьмочисленными житеискими треволнении обуреваюся и погибаю. Буди убо мне, многогрешному, теплыи ко Христу предстатель и молитвенник, да и аз, от потопления греховнаго избавлен, ко пристанищу непорочнаго жития благодатию Христовою достигну, и чистым житием прославлю Спасителя моего, кровию Своею мене искупившаго: и тако житие скончав, получу живот вечныи во Царствии Небеснем, идеже славится пречестное и великолепое имя Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}