{
  "id": 284,
  "title": "Святителю Иоасафу, епископу Белгородскому",
  "content": "Тропарь, глас 3-й: Святителю Христу Богу возлюбленне, правило веры и образ милосердия людем был еси, бдением же, постом и молитвою яко светильник пресветлый просиял еси, и прославлен от Бога явился еси: телом убо в нетлении почивая, духом же Престолу Божию предстоя, чудеса преславная источаеши. Моли Христа Бога, да утвердит Отечество наше в Православии и благочестии и спасет души наша. Кондак, глас 8-й: Многоразличныя подвиги жития твоего кто исповесть? Многообразныя милости Божия тобою явленныя кто исчислит? Дерзновение же твое у Пречистыя Богородицы и Всещедраго Бога добре ведуще, во умилении сердечнем зовем ти: не лиши и нас твоея помощи и заступления, святителю Христов и чудотворец Иоасафе. Молитва: О, угодниче Божий святителю Иоасафе! Из глубины сердца взываем к тебе раби Божии (имена), огради нас от соблазна, ересей и расколов, научи горняя мудрствовати, рассеянный ум наш просвети и на путь истины направи, охладевшее сердце согрей любовию ко ближнему и ревностию ко исполнению велений Божиих, грехом и нерадением ослабленную волю нашу оживотвори благодатию Духа Всесвятого. Да твоему пастырскому гласу последующе, сохраним в чистоте и правде души наша, и тако Богу помогающу, Небесного Царствия достигнем, идеже купно с тобою воспрославим пречестное и великолепное имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text689.htm",
  "createdAt": "2025-09-20T21:20:41.767Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-ioasafu-episkopu-belgorodskomu",
  "contentModern": "Тропарь, глас 3-и: Святителю Христу Богу возлюбленне, правило веры и образ милосердия людем был еси, бдением же, постом и молитвою яко светильник пресветлыи просиял еси, и прославлен от Бога явился еси: телом убо в нетлении почивая, духом же Престолу Божию предстоя, чудеса преславная источаеши. Моли Христа Бога, да утвердит Отечество наше в Православии и благочестии и спасет души наша. Кондак, глас 8-и: Многоразличныя подвиги жития твоего кто исповесть? Многообразныя милости Божия тобою явленныя кто исчислит? Дерзновение же твое у Пречистыя Богородицы и Всещедраго Бога добре ведуще, во умилении сердечнем зовем ти: не лиши и нас твоея помощи и заступления, святителю Христов и чудотворец Иоасафе. Молитва: О, угодниче Божии святителю Иоасафе! Из глубины сердца взываем к тебе раби Божии (имена), огради нас от соблазна, ересеи и расколов, научи горняя мудрствовати, рассеянныи ум наш просвети и на путь истины направи, охладевшее сердце согреи любовию ко ближнему и ревностию ко исполнению велении Божиих, грехом и нерадением ослабленную волю нашу оживотвори благодатию Духа Всесвятого. Да твоему пастырскому гласу последующе, сохраним в чистоте и правде души наша, и тако Богу помогающу, Небесного Царствия достигнем, идеже купно с тобою воспрославим пречестное и великолепное имя Отца и Сына и Святаго Духа во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}