{
  "id": 282,
  "title": "Святому мученику и архидиакону Лаврентию Римскому",
  "content": "Тропарь, глас 4-й: Мученик Твой, Господи, Лаврентий, во страдании своем венец прият нетленный от Тебе, Бога нашего: имеяй бо крепость Твою, мучителей низложи, сокруши и демонов немощныя дерзости, Того молитвами спаси души наша. Кондак, глас 4-й: Огнем Божественным распалив сердце твое, огнь страстей до конца испепелил еси, страдальцев утверждение, богоносне мучениче Лаврентие, и в страданиих вопиял еси верно: ничтоже мя разлучит любве Христовы. Молитва: О, пресвятый и предивный стратотерпче Христов, архидиаконе Лаврентие! Восхваляюще веру и страдания твоя, почитаем победу и венценосное прохождение твое чрез горящее углие от тьмы века сего ко свету невечернему Престола Величествия Божия, темже убо молим тя: якоже древле притекавшия с верою к покрову твоему чудесы твоими утвердил еси, тако да приимеши и нас под покров твой, и в болезни и печалех наших заступник нам да будеши: и якоже от слепоты телесных очес Крискентиана преложением рук исцелил еси, тако да исцелиши предстательством твоим у Престола Божия и нашу душевную слепоту; призри на разслабление наше телесное и душевное, и укрепи нас бодренностию противу враг наших видимых и невидимых, удручающих нас напастьми. Да твоею, помощию путь маловременныя жизни сея прешедше, непобежден и от бед и скорбей и всякаго лютаго обстояния, достигнем неприступныя славы величествия Божия, идеже предстоя, молишися со дерзновением за люди прибегающия с верою к тебе и воспевающия дивнаго во святых Бога Израилева во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text682.htm",
  "createdAt": "2025-09-20T21:20:37.489Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-mucheniku-i-arhidiakonu-lavrentiyu-rimskomu",
  "contentModern": "Тропарь, глас 4-и: Мученик Твои, Господи, Лаврентии, во страдании своем венец прият нетленныи от Тебе, Бога нашего: имеяи бо крепость Твою, мучителеи низложи, сокруши и демонов немощныя дерзости, Того молитвами спаси души наша. Кондак, глас 4-и: Огнем Божественным распалив сердце твое, огнь страстеи до конца испепелил еси, страдальцев утверждение, богоносне мучениче Лаврентие, и в страданиих вопиял еси верно: ничтоже меня разлучит любве Христовы. Молитва: О, пресвятыи и предивныи стратотерпче Христов, архидиаконе Лаврентие! Восхваляюще веру и страдания твоя, почитаем победу и венценосное прохождение твое чрез горящее углие от тьмы века сего ко свету невечернему Престола Величествия Божия, темже убо молим тя: якоже древле притекавшия с верою к покрову твоему чудесы твоими утвердил еси, тако да приимеши и нас под покров твои, и в болезни и печалех наших заступник нам да будеши: и якоже от слепоты телесных очес Крискентиана преложением рук исцелил еси, тако да исцелиши предстательством твоим у Престола Божия и нашу душевную слепоту; призри на разслабление наше телесное и душевное, и укрепи нас бодренностию противу враг наших видимых и невидимых, удручающих нас напастьми. Да твоею, помощию путь маловременныя жизни сея прешедше, непобежден и от бед и скорбеи и всякаго лютаго обстояния, достигнем неприступныя славы величествия Божия, идеже предстоя, молишися со дерзновением за люди прибегающия с верою к тебе и воспевающия дивнаго во святых Бога Израилева во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}