{
  "id": 313,
  "title": "Святителю Иоанну Златоустому, архиепископу Константинопольскому",
  "content": "Тропарь, глас 8-й: Уст твоих, якоже светлость огня возсиявши благодать, вселенную просвети: не сребролюбия мирови сокровища сниска, высоту нам смиренномудрия показа. Hо твоими словесы наказуя, отче Иоанне Златоусте, моли Слова Христа Бога спастися душам нашим. Кондак, глас 6-й: От Hебес приял еси Божественную благодать и твоими устнама вся учиши покланятися в Троице Единому Богу, Иоанне Златоусте, всеблаженне преподобне, достойно хвалим тя: еси бо наставник, яко Божественная являя. Молитва: О, святителю великий Иоанне Златоусте! Многая и различная дарования от Господа приял еси и, яко раб благий и верный, вся данныя тебе таланты добре умножил еси: сего ради воистинну вселенский учитель был еси, яко всяк возраст и всяко звание от тебе поучается. Се бо отроком послушания образ явился еси, юным - целомудрия светило, мужем - трудолюбия наставник, старым - незлобия учитель, иноком - воздержания правило, молящимся - вождь от Бога вдохновенный, мудрости ищущим - ума просветитель, витиям доброглаголивым - слова живаго источник неисчерпаемый, благотворящим - милосердия звезда, начальствующим - правления мудраго образ, правды ревнителем - дерзновения вдохновитель, правды ради гонимым - терпения наставник: всем вся был еси, да всяко некия спасеши. Над всеми же сими стяжая еси любовь, яже есть соуз совершенства, и тою, яко силою Божественною, вся дарования во единем лице твоем во едино совокупил еси, и туюжде любовь, разделенная примиряющую, в толковании словес апостольских всем верным проповедал еси. Мы же грешнии, по единому кийждо свое дарование имуще, единения духа в союзе мира не имамы, бываем тщеславни, друг друга раздражающе, друг другу завидяще; сего ради дарования наша разделенная не в мир и спасение, но во вражду и осуждение нам приложишася. Темже к тебе, святителю Божий, припадаем, раздором обуреваеми, и в сокрушении сердца просим: молитвами твоими отжени от сердец наших всяку гордость и зависть, нас разделяющия, да во мнозех удех едино тело церковное невозбранно пребудем, да по словеси твоему молитвенному возлюбим друг друга и единомыслием исповемы Отца и Сына и Святаго Духа, Троицу Единосущную и Нераздельную, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text747.htm",
  "createdAt": "2025-09-20T21:21:44.696Z",
  "updatedAt": "2025-09-22T03:50:11.480Z",
  "url": "svyatitelyu-ioannu-zlatoustomu-arhiepiskopu-konstantinopolskomu",
  "contentModern": "Тропарь, глас 8-и: Уст твоих, якоже светлость огня возсиявши благодать, вселенную просвети: не сребролюбия мирови сокровища сниска, высоту нам смиренномудрия показа. Hо твоими словесы наказуя, отче Иоанне Златоусте, моли Слова Христа Бога спастися душам нашим. Кондак, глас 6-и: От Hебес приял еси Божественную благодать и твоими устнама вся учиши покланятися в Троице Единому Богу, Иоанне Златоусте, всеблаженне преподобне, достоино хвалим тя: еси бо наставник, яко Божественная являя. Молитва: О, святителю великии Иоанне Златоусте! Многая и различная дарования от Господа приял еси и, яко раб благии и верныи, вся данныя тебе таланты добре умножил еси: сего ради воистинну вселенскии учитель был еси, яко всяк возраст и всяко звание от тебе поучается. Се бо отроком послушания образ явился еси, юным - целомудрия светило, мужем - трудолюбия наставник, старым - незлобия учитель, иноком - воздержания правило, молящимся - вождь от Бога вдохновенныи, мудрости ищущим - ума просветитель, витиям доброглаголивым - слова живаго источник неисчерпаемыи, благотворящим - милосердия звезда, начальствующим - правления мудраго образ, правды ревнителем - дерзновения вдохновитель, правды ради гонимым - терпения наставник: всем вся был еси, да всяко некия спасеши. Над всеми же сими стяжая еси любовь, яже есть соуз совершенства, и тою, яко силою Божественною, вся дарования во единем лице твоем во едино совокупил еси, и туюжде любовь, разделенная примиряющую, в толковании словес апостольских всем верным проповедал еси. Мы же грешнии, по единому кииждо свое дарование имуще, единения духа в союзе мира не имамы, бываем тщеславни, друг друга раздражающе, друг другу завидяще; сего ради дарования наша разделенная не в мир и спасение, но во вражду и осуждение нам приложишася. Темже к тебе, святителю Божии, припадаем, раздором обуреваеми, и в сокрушении сердца просим: молитвами твоими отжени от сердец наших всяку гордость и зависть, нас разделяющия, да во мнозех удех едино тело церковное невозбранно пребудем, да по словеси твоему молитвенному возлюбим друг друга и единомыслием исповемы Отца и Сына и Святаго Духа, Троицу Единосущную и Нераздельную, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}