{
  "id": 95,
  "title": "Святому преподобному Иосифу Волоцкому",
  "content": "Преподобный Иосиф родился в 1440 году, близ Волоколамска. Двадцати лет от роду принял монашество и подвизался сначала в Пафнутиевом Боровском монастыре, а потом основал свой монастырь на родине своей, в Волоколамске. Преподобный Иосиф непримиримо обличал ересь «жидовствующих» и написал против них книгу под названием «Просветитель», он был мудрым строителем монастырской жизни, руководствуясь во всем непогрешимыми правилами Святой Церкви. Скончался в 1515 году. Молитва О великий наставниче, ревнителю и учителю Православныя веры, святе премудре Иосифе! Приими моление, от нас, грешных, к тебе приносимое, и теплым предстательством умоли в Троице славимаго Бога, да ниспослет Он богатыя Своя милости нам, грешным: да утвердит во Святей Своей Православней Церкви правую веру и благочестие: пастырем ея да подаст святую ревность о спасении словеснаго стада, яко да верующих соблюдут, неверующих же и отпадших от истинныя веры вразумят и обратят. Всем же нам испроси вся благопотребная во временном сем житии и полезная к вечному спасению нашему. Помяни стадо свое, еже собрал еси, не забуди посещати чад своих и, яко чадолюбивый отец, не презри, ниже отрини моления наша, но воздежи руце свои молитвенней ко Господу Богу, да отложит праведный гнев Свой движимый на ны и избавит нас от враг видимых и невидимых, от глада, потопа, меча, смертоносныя язвы, нашествия иноплеменных и междоусобныя брани. Ей, премилосердый заступниче наш, преславный чудотворче, всех нас управи в мире и покаянии скончати живот наш и преселитися со упованием в блаженная недра Авраамова, идеже непрестанно славословится всепетое имя Отца и Сына и Святаго Духа. Аминь. (Из акафиста)",
  "originalUrl": "https://www.molitvoslov.com/text286.htm",
  "createdAt": "2025-09-20T21:13:48.618Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-prepodobnomu-iosifu-volotskomu",
  "contentModern": "Преподобныи Иосиф родился в 1440 году, близ Волоколамска. Двадцати лет от роду принял монашество и подвизался сначала в Пафнутиевом Боровском монастыре, а потом основал свои монастырь на родине своеи, в Волоколамске. Преподобныи Иосиф непримиримо обличал ересь «жидовствующих» и написал против них книгу под названием «Просветитель», он был мудрым строителем монастырскои жизни, руководствуясь во всем непогрешимыми правилами Святои Церкви. Скончался в 1515 году. Молитва О великии наставниче, ревнителю и учителю Православныя веры, святе премудре Иосифе! Приими моление, от нас, грешных, к тебе приносимое, и теплым предстательством умоли в Троице славимаго Бога, да ниспослет Он богатыя Своя милости нам, грешным: да утвердит во Святеи Своеи Православнеи Церкви правую веру и благочестие: пастырем ея да подаст святую ревность о спасении словеснаго стада, яко да верующих соблюдут, неверующих же и отпадших от истинныя веры вразумят и обратят. Всем же нам испроси вся благопотребная во временном сем житии и полезная к вечному спасению нашему. Помяни стадо свое, еже собрал еси, не забуди посещати чад своих и, яко чадолюбивыи отец, не презри, ниже отрини моления наша, но воздежи руце свои молитвеннеи ко Господу Богу, да отложит праведныи гнев Свои движимыи на ны и избавит нас от враг видимых и невидимых, от глада, потопа, меча, смертоносныя язвы, нашествия иноплеменных и междоусобныя брани. Еи, премилосердыи заступниче наш, преславныи чудотворче, всех нас управи в мире и покаянии скончати живот наш и преселитися со упованием в блаженная недра Авраамова, идеже непрестанно славословится всепетое имя Отца и Сына и Святаго Духа. Аминь. (Из акафиста)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}