{
  "id": 100,
  "title": "Святителю Димитрию, Ростовскому чудотворцу",
  "content": "Святитель Димитрий родился в 1651 году в Киевской губернии. Родом из казаков. С юных лет избрал путь духовного подвига: учился в Киевской Духовной академии, вел строгую монашескую жизнь в монастырях Киева и Чернигова, обладал выдающимся даром проповедничества. В 1701 году св. Димитрий был возведен в сан митрополита, а в 1702 — назначен на Ростовскую кафедру, где и проходил святительское служение до смерти, последовавшей в 1709 году. Неоценимая заслуга св. Димитрия перед Церковью — создание знаменитых Четий-Миней (Житий святых) на весь год, борьба против раскольников, воспитание должного благочестия в священниках и их пастве. В богоотступническое время российской истории, каким в значительной мере был XVIII век, святитель Димитрий явился иерархом, возрождающим культуру Церкви как высшее проявление русской национальной культуры. Мощи Святителя покоятся в Спасо-Яковлевом монастыре Ростова Великого. Молитва О предивный и преславный чудотворче Димитрие, исцеляяй недуги человеческия! Ты неусыпно молиши Господа Бога нашего о всех грешных: молю убо тя, буди ми ходатай пред Господем и помощник на преоборение страстей ненасытныя плоти моея и на одоление стрел сопротивника моего диавола, имиже уязвляет немощное сердце мое и, аки гладный и лютый зверь, алчет погубити душу мою. Ты, святителю Христов, моя ограда, ты мое заступление и оружие! За твоим содействием сокрушу вся во мне сопротивная воле Царя царствующих. Ты, великий чудотворче, во дни подвигов твоих в мире сем ревнуя о Православной Церкви Божией, яко истинный и добрый пастырь, неблазненно обличал еси грехи и невежествия людския, и уклонившихся от стези правды в ереси и расколы наставлял еси на путь истины. Споспешествуй убо и мне исправити кратковременный путь жизни моея, да непреткновенно пойду по стези заповедей Божиих и неленостно поработаю Господеви моему Иисусу Христу, яко единому Владыце моему, Искупителю и праведному Судии моему. К сим же припадая, молюся ти, угодниче Божий, егда изыти души моей из телесе моего, избави ю от темных мытарств: не имам бо добрых дел ко оправданию моему: не даждь сатане возгордиться победою над немощною душею моею. Избави ю от геенны, идеже плач и скрежет зубов, и святыми молитвами твоими сотвори мя причастника Небеснаго Царствия в Троице славимаго Бога, Отца и Сына и Святаго Духа. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text290.htm",
  "createdAt": "2025-09-20T21:14:00.629Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyatitelyu-dimitriyu-rostovskomu-chudotvortsu",
  "contentModern": "Святитель Димитрии родился в 1651 году в Киевскои губернии. Родом из казаков. С юных лет избрал путь духовного подвига: учился в Киевскои Духовнои академии, вел строгую монашескую жизнь в монастырях Киева и Чернигова, обладал выдающимся даром проповедничества. В 1701 году св. Димитрии был возведен в сан митрополита, а в 1702 — назначен на Ростовскую кафедру, где и проходил святительское служение до смерти, последовавшеи в 1709 году. Неоценимая заслуга св. Димитрия перед Церковью — создание знаменитых Четии-Минеи (Житии святых) на весь год, борьба против раскольников, воспитание должного благочестия в священниках и их пастве. В богоотступническое время россиискои истории, каким в значительнои мере был XVIII век, святитель Димитрии явился иерархом, возрождающим культуру Церкви как высшее проявление русскои национальнои культуры. Мощи Святителя покоятся в Спасо-Яковлевом монастыре Ростова Великого. Молитва О предивныи и преславныи чудотворче Димитрие, исцеляяи недуги человеческия! Ты неусыпно молиши Господа Бога нашего о всех грешных: молю убо тя, буди мне ходатаи пред Господем и помощник на преоборение страстеи ненасытныя плоти моея и на одоление стрел сопротивника моего диавола, имиже уязвляет немощное сердце мое и, аки гладныи и лютыи зверь, алчет погубити душу мою. Ты, святителю Христов, моя ограда, ты мое заступление и оружие! За твоим содеиствием сокрушу вся во мне сопротивная воле Царя царствующих. Ты, великии чудотворче, во дни подвигов твоих в мире сем ревнуя о Православнои Церкви Божиеи, яко истинныи и добрыи пастырь, неблазненно обличал еси грехи и невежествия людския, и уклонившихся от стези правды в ереси и расколы наставлял еси на путь истины. Споспешествуи убо и мне исправити кратковременныи путь жизни моея, да непреткновенно поиду по стези заповедеи Божиих и неленостно поработаю Господеви моему Иисусу Христу, яко единому Владыце моему, Искупителю и праведному Судии моему. К сим же припадая, молюся ти, угодниче Божии, егда изыти души моеи из телесе моего, избавь ю от темных мытарств: не имам бо добрых дел ко оправданию моему: не дай сатане возгордиться победою над немощною душею моею. избавь ю от геенны, идеже плач и скрежет зубов, и святыми молитвами твоими соверши меня причастника Небеснаго Царствия в Троице славимаго Бога, Отца и Сына и Святаго Духа. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}