{
  "id": 351,
  "title": "Святому праведному Иоанну, Русскому Исповеднику",
  "content": "(читаются только по благословению духовника) Тропарь, глас 4-й: От земли пленения твоего воззвавый тя к Небесным селением, Господь соблюдает невредимо и цельбоносно тело твое, праведне Иоанне, ты бо, в России ятый и во Асию проданный, посреде, агарянскаго злочестия благочестно пожил еси во мнозе терпении и, сеяв зде слезами, жнеши тамо неизглаголанною радостию. Темже моли Христа Бога спастися душам нашим. Тропарь исповедникам, глас 8-й: Православия наставниче, благочестия учителю и чистоты, вселенныя светильниче, архиереев богодуховенное удобрение, Иоанне премудре, ученьми твоими вся просветил еси, цевнице духовная. Mоли Христа Бога, спастися душам нашым. Кондак, глас 2-й: Насладився, богомудре, воздержания, и желания плотская ты успил еси, явився верою возвещаемь, и яко животадрево райское процвел еси, Иоанне отче священный. Молитва: О, святый новоявленный угодниче Божий, Иоанне Русский! Подвигом добрым подвизаяся на земли, восприял еси на небесех венец правды, еже уготовал есть Господь всем любящим Его. Темже взирающе на святый твой образ, радуемся о преславнем скончании жительства твоего и чтем святую память твою. Ты же, предстояй Престолу Божию, приими моления наша, раб Божиих (имена), и ко Всемилостивому Богу принеси, о еже простити нам всякое прегрешение и помощи нам стати противу козней диавольских, да избавльшеся от скорбей, болезней, бед и напастей и всякаго зла, благочестно и праведно поживем в нынешнем веце и сподобимся предстательством твоим, аще и недостойни есмы, видети благая на земли живых, славяще Единаго во святых Своих славимаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков.",
  "originalUrl": "https://www.molitvoslov.com/text811.htm",
  "createdAt": "2025-09-20T21:23:05.706Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-pravednomu-ioannu-russkomu-ispovedniku",
  "contentModern": "(читаются только по благословению духовника) Тропарь, глас 4-и: От земли пленения твоего воззвавыи тя к Небесным селением, Господь соблюдает невредимо и цельбоносно тело твое, праведне Иоанне, ты бо, в России ятыи и во Асию проданныи, посреде, агарянскаго злочестия благочестно пожил еси во мнозе терпении и, сеяв зде слезами, жнеши тамо неизглаголанною радостию. Темже моли Христа Бога спастися душам нашим. Тропарь исповедникам, глас 8-и: Православия наставниче, благочестия учителю и чистоты, вселенныя светильниче, архиереев богодуховенное удобрение, Иоанне премудре, ученьми твоими вся просветил еси, цевнице духовная. Mоли Христа Бога, спастися душам нашым. Кондак, глас 2-и: Насладився, богомудре, воздержания, и желания плотская ты успил еси, явився верою возвещаемь, и яко животадрево раиское процвел еси, Иоанне отче священныи. Молитва: О, святыи новоявленныи угодниче Божии, Иоанне Русскии! Подвигом добрым подвизаяся на земли, восприял еси на небесех венец правды, еже уготовал есть Господь всем любящим Его. Темже взирающе на святыи твои образ, радуемся о преславнем скончании жительства твоего и чтем святую память твою. Ты же, предстояи Престолу Божию, приими моления наша, раб Божиих (имена), и ко Всемилостивому Богу принеси, о еже простити нам всякое прегрешение и помощи нам стати противу кознеи диавольских, да избавльшеся от скорбеи, болезнеи, бед и напастеи и всякаго зла, благочестно и праведно поживем в нынешнем веце и сподобимся предстательством твоим, если и недостоини есмы, видети благая на земли живых, славяще Единаго во святых Своих славимаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}