{
  "id": 243,
  "title": "Святителю Спиридону, Тримифунтскому чудотворцу",
  "content": "Тропарь, глас 1-й: Собора Перваго показался еси поборник и чудотворец, богоносе Спиридоне, отче наш. Темже мертву ты во гробе возгласив, и змию в злато претворил еси; и внегда пети тебе святыя молитвы, ангелы сослужащия тебе, имел еси, священнейший. Слава Давшему тебе крепость, слава Венчавшему тя, слава Действующему тобою всем исцеления. Кондак, глас 2-й: Любовию Христовою уязвився, священнейший, ум вперив зарею Духа, детельным видением твоим деяние обрел еси, Богоприятне, жертвенник Божественный быв, прося всем Божественнаго сияния. Молитва: О, преблаженне святителю Спиридоне, великий угодниче Христов и преславный чудотворче! Предстоя на небеси Престолу Божию с лики ангелов, призри милостивым оком на предстоящия зде люди (имярек) и просящия сильныя твоея помощи. Умоли благосердие Человеколюбца Бога, да не осудит нас по беззаконием нашим, но да сотворит с нами по милости Своей! Испроси нам у Христа и Бога нашего мирное и безмятежное житие, здравие душевное и телесное, земли благоплодие и во всем всякое изобилие и благоденствие, и да не во зло обратим благая, даруемая нам от щедраго Бога, но во славу Его и в прославление твоего заступления! Избави всех верою несумненною к Богу приходящих, от всяких бед душевных и телесных, от всех томлений и диавольских наветов! Буди печальным утешитель, недугующим врач, в напастех помощник, нагим покровитель, вдовицам заступник, сирым защитник, младенцем питатель, старым укрепитель, странствующим путевождь, плавающим кормчий, и исходатайствуй всем, крепкия помощи твоея требующим, вся, яже ко спасению полезная! Яко да твоими молитвами наставляеми и соблюдаеми, достигнем вечнаго покоя и купно с тобою прославим Бога, в Троице Святей славимаго, Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text643.htm",
  "createdAt": "2025-09-20T21:19:14.114Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-spiridonu-trimifuntskomu-chudotvortsu",
  "contentModern": "Тропарь, глас 1-и: Собора Перваго показался еси поборник и чудотворец, богоносе Спиридоне, отче наш. Темже мертву ты во гробе возгласив, и змию в злато претворил еси; и когда пети тебе святыя молитвы, ангелы сослужащия тебе, имел еси, священнеишии. Слава Давшему тебе крепость, слава Венчавшему тя, слава Деиствующему тобою всем исцеления. Кондак, глас 2-и: Любовию Христовою уязвився, священнеишии, ум вперив зарею Духа, детельным видением твоим деяние обрел еси, Богоприятне, жертвенник Божественныи быв, прося всем Божественнаго сияния. Молитва: О, преблаженне святителю Спиридоне, великии угодниче Христов и преславныи чудотворче! Предстоя на небеси Престолу Божию с лики ангелов, призри милостивым оком на предстоящия зде люди (имярек) и просящия сильныя твоея помощи. Умоли благосердие Человеколюбца Бога, да не осудит нас по беззаконием нашим, но да сотворит с нами по милости Своеи! Испроси нам у Христа и Бога нашего мирное и безмятежное житие, здравие душевное и телесное, земли благоплодие и во всем всякое изобилие и благоденствие, и да не во зло обратим благая, даруемая нам от щедраго Бога, но во славу Его и в прославление твоего заступления! избавь всех верою несумненною к Богу приходящих, от всяких бед душевных и телесных, от всех томлении и диавольских наветов! Буди печальным утешитель, недугующим врач, в напастех помощник, нагим покровитель, вдовицам заступник, сирым защитник, младенцем питатель, старым укрепитель, странствующим путевождь, плавающим кормчии, и исходатаиствуи всем, крепкия помощи твоея требующим, вся, яже ко спасению полезная! Яко да твоими молитвами наставляеми и соблюдаеми, достигнем вечнаго покоя и купно с тобою прославим Бога, в Троице Святеи славимаго, Отца и Сына и Святаго Духа, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы"
    ]
  }
}