{
  "id": 104,
  "title": "Святому праведному Иоанну, Кронштадтскому чудотворцу",
  "content": "Св. праведный Иоанн родился в 1829 году в селе Сура Архангельской губернии, в семье бедного сельского дьячка. С юных лет увидев и пережив материальную нужду, Иоанн стал чуток и сострадателен к чужим страданиям, без колебаний раздавая нуждающимся все, что имел. В 1855 году Иоанн становится священником Кронштадтского Андреевского собора, женясь на дочери протоиерея этого собора Елизавете Несвитской. Муж и жена всю жизнь прожили как брат с сестрой, храня телесную и душевную чистоту. Слава Кронштадтского молитвенника еще при жизни была столь велика, что на исповедь в Андреевский собор собирались ежедневно тысячи народа. Толпы людей сопровождали доброго пастыря везде, где бы он ни появлялся. В годы всеобщего духовного и нравственного оскудения, происходившего в России в предреволюционное смутное время, Иоанн Кронштадтский явился непримиримым обличителем лжи \"освободительного движения\", стал ярким примером несокрушимой веры в Бога, надежды на Его милость к кающемуся человеку, любви к своему страждущему народу. Чудеса, совершенные Богом по молитвам св. Иоанна Кронштадтского, изливались прежде и изливаются ныне нескончаемой рекой на Русскую Землю. Молитва О великий чудотворче и предивный угодниче Божий, богоносне отче Иоанне! Призри на нас и внемли благосердно молению нашему, яко великих дарований сподоби тя Господь, да ходатаем и присным молитвенником за нас будеши. Се бо страстьми греховными обуреваеми и злобою снедаеми, заповеди Божия пренебрегохом, покаяния сердечного и слез воздыхания не принесохом, сего ради многим скорбем и печалем достойнем явихомся. Ты же, отче праведный, велие дерзновение ко Господу и сострадание к ближним имея, умоли Всещедрого Владыку мира, да пробавит милость Свою на нас и потерпит неправдам нашим, не погубит нас грех ради наших, но время на покаяние милостивно нам дарует. О святче Божий, помози нам веру Православную непорочно соблюсти и заповеди Божии благочестно сохранити, да не обладает нами всякое беззаконие, ниже посрамится Правда Божия в неправдах наших, но да сподобимся достигнуть кончины христианския, безболезненныя, непостыдныя, мирныя и Тайн Божиих причастныя. Еще молим тя, отче праведне, о еже Церкви нашей Святей до скончания века утвержденной быти, Отечеству же нашему мир и пребывание испроси, от всех зол сохрани, да тако народи наши, Богом храними, в единомыслии веры и во всяком благочестии и чистоте, в лепоте духовнаго братства, трезвении и согласии свидетельствуют: яко с нами Бог! В Нем же и движемся и есмы, и пребудем во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text293.htm",
  "createdAt": "2025-09-20T21:14:09.463Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-pravednomu-ioannu-kronshtadtskomu-chudotvortsu",
  "contentModern": "Св. праведныи Иоанн родился в 1829 году в селе Сура Архангельскои губернии, в семье бедного сельского дьячка. С юных лет увидев и пережив материальную нужду, Иоанн стал чуток и сострадателен к чужим страданиям, без колебании раздавая нуждающимся все, что имел. В 1855 году Иоанн становится священником Кронштадтского Андреевского собора, женясь на дочери протоиерея этого собора Елизавете Несвитскои. Муж и жена всю жизнь прожили как брат с сестрои, храня телесную и душевную чистоту. Слава Кронштадтского молитвенника еще при жизни была столь велика, что на исповедь в Андреевскии собор собирались ежедневно тысячи народа. Толпы людеи сопровождали доброго пастыря везде, где бы он ни появлялся. В годы всеобщего духовного и нравственного оскудения, происходившего в России в предреволюционное смутное время, Иоанн Кронштадтскии явился непримиримым обличителем лжи \"освободительного движения\", стал ярким примером несокрушимои веры в Бога, надежды на Его милость к кающемуся человеку, любви к своему страждущему народу. Чудеса, совершенные Богом по молитвам св. Иоанна Кронштадтского, изливались прежде и изливаются ныне нескончаемои рекои на Русскую Землю. Молитва О великии чудотворче и предивныи угодниче Божии, богоносне отче Иоанне! Призри на нас и внемли благосердно молению нашему, яко великих даровании сподоби тя Господь, да ходатаем и присным молитвенником за нас будеши. Се бо страстьми греховными обуреваеми и злобою снедаеми, заповеди Божия пренебрегохом, покаяния сердечного и слез воздыхания не принесохом, сего ради многим скорбем и печалем достоинем явихомся. Ты же, отче праведныи, велие дерзновение ко Господу и сострадание к ближним имея, умоли Всещедрого Владыку мира, да пробавит милость Свою на нас и потерпит неправдам нашим, не погубит нас грех ради наших, но время на покаяние милостивно нам дарует. О святче Божии, помози нам веру Православную непорочно соблюсти и заповеди Божии благочестно сохранити, да не обладает нами всякое беззаконие, ниже посрамится Правда Божия в неправдах наших, но да сподобимся достигнуть кончины христианския, безболезненныя, непостыдныя, мирныя и Таин Божиих причастныя. Еще молим тя, отче праведне, о еже Церкви нашеи Святеи до скончания века утвержденнои быти, Отечеству же нашему мир и пребывание испроси, от всех зол сохрани, да тако народи наши, Богом храними, в единомыслии веры и во всяком благочестии и чистоте, в лепоте духовнаго братства, трезвении и согласии свидетельствуют: яко с нами Бог! В Нем же и движемся и есмы, и пребудем во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}