{
  "id": 230,
  "title": "Святому праведному Иосифу, обручнику Пресвятой Девы Марии",
  "content": "Тропарь, глас 4-й: Благовествуй, Иосифе, Давиду чудеса Богоотцу: Деву видел еси рождшую, с пастыри славословил еси. C волхвы поклонился еси. Aнгелом весть прием: моли Христа Бога спасти души наша. Кондак, глас 3-й: Веселия днесь Давид исполняется Божественный, Иосиф же хваление со Иаковом приносит: венец бо сродством Христовым приемше, радуются, и неизреченно на земли Родшагося воспевают, и вопиют: Щедре, спасай Тебе чтущия. Молитва: О святый праведный Иосифе! Ты еще на земли сый, велие имел еси дерзновение к Сыну Божию, иже благоизволи именовати тя отца Своего, яко обрученика Своея Матери, и послушати тя: веруем, яко ныне с лики праведных во обителех небесных водворяяся, услышан будеши во всяком твоем прошении к Богу и Спасителю нашему. Темже, ко твоему покрову и заступлению прибегающе, смиренно молим тя: якоже сам от бури сумнительных помышлений избавлен был еси, сице избави и нас, волнами смущений и страстей обуреваемых: якоже ограждал еси Всенепорочную Деву от клеветы человеческия, огради и нас такожде от всякия клеветы напрасныя: якоже хранил еси от всякого вреда и озлобления воплотившагося Господа, сице сохраняй твоим заступлением Церковь Его Православную и всех нас от всякаго озлобления и вреда. Веси, святче Божий яко и Сын Божий во днех плоти Своея в телесных потребах нужду имеяши, и ты послужил еси им: того ради молим тя, и нашим временным нуждам благопоспеши твоим ходатайством, подая нам вся благая, в житии сем потребная. Изряднее же просим тя, исходатайствуй нам оставление грехов прияти от нареченнаго ти Сына, Единороднаго же Сына Божия, Господа нашего Иисуса Христа и достойны быти наследия Царства Небеснаго нас предстательством твоим сотвори, да и мы, в горних селениих с тобою водворяющеся, прославим Единаго Триипостаснаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text613.htm",
  "createdAt": "2025-09-20T21:18:45.598Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-pravednomu-iosifu-obruchniku-presvyatoy-devy-marii",
  "contentModern": "Тропарь, глас 4-и: Благовествуи, Иосифе, Давиду чудеса Богоотцу: Деву видел еси рождшую, с пастыри славословил еси. C волхвы поклонился еси. Aнгелом весть прием: моли Христа Бога спасти души наша. Кондак, глас 3-и: Веселия сегодня Давид исполняется Божественныи, Иосиф же хваление со Иаковом приносит: венец бо сродством Христовым приемше, радуются, и неизреченно на земли Родшагося воспевают, и вопиют: Щедре, спасаи Тебе чтущия. Молитва: О святыи праведныи Иосифе! Ты еще на земли сыи, велие имел еси дерзновение к Сыну Божию, иже благоизволи именовати тя отца Своего, яко обрученика Своея Матери, и послушати тя: веруем, яко ныне с лики праведных во обителех небесных водворяяся, услышан будеши во всяком твоем прошении к Богу и Спасителю нашему. Темже, ко твоему покрову и заступлению прибегающе, смиренно молим тя: якоже сам от бури сумнительных помышлении избавлен был еси, сице избавь и нас, волнами смущении и страстеи обуреваемых: якоже ограждал еси Всенепорочную Деву от клеветы человеческия, огради и нас такожде от всякия клеветы напрасныя: якоже хранил еси от всякого вреда и озлобления воплотившагося Господа, сице сохраняи твоим заступлением Церковь Его Православную и всех нас от всякаго озлобления и вреда. Веси, святче Божии яко и Сын Божии во днех плоти Своея в телесных потребах нужду имеяши, и ты послужил еси им: того ради молим тя, и нашим временным нуждам благопоспеши твоим ходатаиством, подая нам вся благая, в житии сем потребная. Изряднее же просим тя, исходатаиствуи нам оставление грехов прияти от нареченнаго ти Сына, Единороднаго же Сына Божия, Господа нашего Иисуса Христа и достоины быти наследия Царства Небеснаго нас предстательством твоим соверши, да и мы, в горних селениих с тобою водворяющеся, прославим Единаго Триипостаснаго Бога, Отца и Сына и Святаго Духа, ныне и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}