{
  "id": 325,
  "title": "Святому мученику Вонифатию",
  "content": "Тропарь, глас 4-й: К сословию послан мучеников, мученик был еси истинен пострадав за Христа крепчайше, всехвальне, мощми же возвратился еси верою пославшей тя, Вонифатие блаженне, моли Христа Бога прияти нам грехов прощение. Кондак, глас 4-й: Священие непорочное самовольно Тебе привел еси, Иже от Девы тебе ради родитися Хотящему, святе венченосче, премудре Вонифатие. Молитва: О, многострадальный и всехвальный мучениче Вонифатие! Ко твоему заступлению ныне прибегаем, молений нас, поющих тебе, не отвержи, но милостивно услыши нас. Виждь братию и сестры наша, тяжким недугом пианства одержимыя, виждь того ради от матери своея, Церкве Христовой, и вечнаго спасения отпадающия. О, святый мучениче Вонифатие, коснися сердцу их данною ти от Бога благодатию, скоро возстави от падений греховных и ко спасительному воздержанию приведи их. Умоли Господа Бога, Егоже ради страдал еси, да простив нам согрешения наша, не отвратит милости Своея от сынов Своих, но да укрепит в нас трезвение и целомудрие, да поможет Своею десницею трезвящимся спасительный обет свой до конца сохранити во дни и нощи, в Нем бодрствующе и о Нем добрый ответ на страшное судилище дати. Приими, угодниче Божий, молитвы матерей, о чадех своих слезы проливающих; жен честных, о мужех своих рыдающих, чад сирых и убогих, от пианиц оставленных, всех нас, к иконе твоей припадающих, и да приидет сей вопль наш молитвами ко Престолу Всевышняго даровати всем по молитвам их здравие и спасение душ и телес, наипаче же Царство Небесное. Покрый и соблюди нас от лукаваго ловления и всех козней вражиих, в страшный час исхода нашего помози прейти непреткновенно воздушныя мытарства и молитвами твоими избави вечнаго осуждения. Умоли же Господа даровати нам к отечеству нашему любовь нелицемерную и непоколебимую, пред врагами Церкве Святыя видимыми и невидимыми, да покроет нас милость Божия в нескончаемыя веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text766.htm",
  "createdAt": "2025-09-20T21:22:10.320Z",
  "updatedAt": "2025-09-22T03:50:11.483Z",
  "url": "svyatomu-mucheniku-vonifatiyu",
  "contentModern": "Тропарь, глас 4-и: К сословию послан мучеников, мученик был еси истинен пострадав за Христа крепчаише, всехвальне, мощми же возвратился еси верою пославшеи тя, Вонифатие блаженне, моли Христа Бога прияти нам грехов прощение. Кондак, глас 4-и: Священие непорочное самовольно Тебе привел еси, Иже от Девы тебе ради родитися Хотящему, святе венченосче, премудре Вонифатие. Молитва: О, многострадальныи и всехвальныи мучениче Вонифатие! Ко твоему заступлению ныне прибегаем, молении нас, поющих тебе, не отвержи, но милостивно услыши нас. Виждь братию и сестры наша, тяжким недугом пианства одержимыя, виждь того ради от матери своея, Церкве Христовои, и вечнаго спасения отпадающия. О, святыи мучениче Вонифатие, коснися сердцу их данною ти от Бога благодатию, скоро возстави от падении греховных и ко спасительному воздержанию приведи их. Умоли Господа Бога, Егоже ради страдал еси, да простив нам согрешения наша, не отвратит милости Своея от сынов Своих, но да укрепит в нас трезвение и целомудрие, да поможет Своею десницею трезвящимся спасительныи обет свои до конца сохранити во дни и нощи, в Нем бодрствующе и о Нем добрыи ответ на страшное судилище дати. Приими, угодниче Божии, молитвы матереи, о чадех своих слезы проливающих; жен честных, о мужех своих рыдающих, чад сирых и убогих, от пианиц оставленных, всех нас, к иконе твоеи припадающих, и да приидет сеи вопль наш молитвами ко Престолу Всевышняго даровати всем по молитвам их здравие и спасение душ и телес, наипаче же Царство Небесное. Покрыи и соблюди нас от лукавого ловления и всех кознеи вражиих, в страшныи час исхода нашего помози преити непреткновенно воздушныя мытарства и молитвами твоими избавь вечнаго осуждения. Умоли же Господа даровати нам к отечеству нашему любовь нелицемерную и непоколебимую, пред врагами Церкве Святыя видимыми и невидимыми, да покроет нас милость Божия в нескончаемыя веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}