{
  "id": 295,
  "title": "Священномученику Ипатию, епископу Гангрскому",
  "content": "Тропарь, глас 4-й: Изволением Божественнаго разума вперив ум свой в Небесныя обители и равно Ангелом житие пожив на земли, сего ради мучения красоты венец на своем версе утвердив, священномучениче Ипатие, моли Христа Бога спастися душам нашим. Другой тропарь, глас 3-й: В прекрасном Церкве Апостольския вертограде из юна возраста всесильною десницею Божиею насадился еси, богоблаженне отче Ипатие, и в ней, яко верен первосвященник, верно Богоначальное и Всетворящее Троическое Единство проповедал еси во вселенском Собрании, Духа же святаго в добродетелех исполнен быв, велия чудеса сотворив, мучением за веру Христову скончався, пришел еси в Небесный град, идеже Трипостасного Бога зря, моли о чествующих тя, да в Горнем Иерусалиме со святыми жити сподобимся. Кондак, глас 2-й: Римскому отечеству светильник, богозарными лучами концы светя, ныне просвети твое празднество поющия, Ипатие, прося свыше мира и грехов оставления, молитвами защити ны, Ипатие многострадальне. Другой кондак, глас 2-й: Обитель Триипостасного Божества, достоблаженне отче Ипатие, быв во вселенную Всетворца Бога воскликнул еси. Благодарственне же чудодействуя, вшел еси в Небесныя обители, тамо моли Всесвятую Троицу, молим тя, исцели телеса и души наша в богосозданную нашу красоту. Молитва: Трисолнечного Света светозарная звездо, вводящая в мир Трисолнечный Свет апостольскими твоими, богоевангельскаго проповедания священноучении, священномучениче, иерарше Христов, Богоблаженне Ипатие. Ты приял еси от Святые Троицы равноапостольную благодать, серафимскую в горечестии к Богу любовь, яко же верховнейший апостолов Петр, и херувимскую многоочитую во учении премудрость, яко же вторый Павел. Просветивый премудрым твоим благочестия учением тьмочисленныя народы, присноусердно подражая всемирнаго Учителя, Господа Бога и Спаса нашего Иисуса Христа. Его же ради всесмиренно молю богоподражательное отеческое твое благоутробие: призри милостивно богосветлыми очима твоима на сущее недостоинство мое, яко всечадолюбивый по Бозе отец, и присноусердный нашего спасения наставниче, и всех в Горних правонеизменный строитель, адамантная Православию стена и пресветлый столп, вводящий второноваго Израиля во всепросветлейший Горний Сион. Потщися вскоре помоществовати на бранех воинству нашему. Проси же присно у Святыя Троицы всем православным христианом мира и тишины, душевного спасения и многолетняго в телеси здравия, воздуха благорастворения, земли благоплодия, неплодствующим благочадия, и в законе Господнем воспитания, и всех благих умножения. А после жития коемуждо жизни сея сподоби святыми твоими молитвами улучити христианскую кончину благу, непостыдну и мирну, со всепреподобнейшим исповеданием и со причастием Святых Безсмертных Небесных и Животворящих Христовых Тайн, и с молитвомаслием безпрепятное воздушных мытарств прошествие, наследие со святыми всерадостныя присносущныя жизни, в ней же купно со ангельскими чинми непрестанныя хвалы вознесем Отцу со Единородным Его Сыном и с Пресвятым, Благим и Животворящим Его Духом, и тебе, великое твое отеческое милостивое заступление, ныне, и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text792.htm",
  "createdAt": "2025-09-20T21:21:05.382Z",
  "updatedAt": "2025-09-22T03:50:11.478Z",
  "url": "svyaschennomucheniku-ipatiyu-episkopu-gangrskomu",
  "contentModern": "Тропарь, глас 4-и: Изволением Божественнаго разума вперив ум свои в Небесныя обители и равно Ангелом житие пожив на земли, сего ради мучения красоты венец на своем версе утвердив, священномучениче Ипатие, моли Христа Бога спастися душам нашим. Другои тропарь, глас 3-и: В прекрасном Церкве Апостольския вертограде из юна возраста всесильною десницею Божиею насадился еси, богоблаженне отче Ипатие, и в неи, яко верен первосвященник, верно Богоначальное и Всетворящее Троическое Единство проповедал еси во вселенском Собрании, Духа же святаго в добродетелех исполнен быв, велия чудеса сотворив, мучением за веру Христову скончався, пришел еси в Небесныи град, идеже Трипостасного Бога зря, моли о чествующих тя, да в Горнем Иерусалиме со святыми жити сподобимся. Кондак, глас 2-и: Римскому отечеству светильник, богозарными лучами концы светя, ныне просвети твое празднество поющия, Ипатие, прося свыше мира и грехов оставления, молитвами защити ны, Ипатие многострадальне. Другои кондак, глас 2-и: Обитель Триипостасного Божества, достоблаженне отче Ипатие, быв во вселенную Всетворца Бога воскликнул еси. Благодарственне же чудодеиствуя, вшел еси в Небесныя обители, тамо моли Всесвятую Троицу, молим тя, исцели телеса и души наша в богосозданную нашу красоту. Молитва: Трисолнечного Света светозарная звездо, вводящая в мир Трисолнечныи Свет апостольскими твоими, богоевангельскаго проповедания священноучении, священномучениче, иерарше Христов, Богоблаженне Ипатие. Ты приял еси от Святые Троицы равноапостольную благодать, серафимскую в горечестии к Богу любовь, яко же верховнеишии апостолов Петр, и херувимскую многоочитую во учении премудрость, яко же вторыи Павел. Просветивыи премудрым твоим благочестия учением тьмочисленныя народы, присноусердно подражая всемирнаго Учителя, Господа Бога и Спаса нашего Иисуса Христа. Его же ради всесмиренно молю богоподражательное отеческое твое благоутробие: призри милостивно богосветлыми очима твоима на сущее недостоинство мое, яко всечадолюбивыи по Бозе отец, и присноусердныи нашего спасения наставниче, и всех в Горних правонеизменныи строитель, адамантная Православию стена и пресветлыи столп, вводящии второноваго Израиля во всепросветлеишии Горнии Сион. Потщися вскоре помоществовати на бранех воинству нашему. Проси же присно у Святыя Троицы всем православным христианом мира и тишины, душевного спасения и многолетняго в телеси здравия, воздуха благорастворения, земли благоплодия, неплодствующим благочадия, и в законе Господнем воспитания, и всех благих умножения. А после жития коемуждо жизни сея сподоби святыми твоими молитвами улучити христианскую кончину благу, непостыдну и мирну, со всепреподобнеишим исповеданием и со причастием Святых Безсмертных Небесных и Животворящих Христовых Таин, и с молитвомаслием безпрепятное воздушных мытарств прошествие, наследие со святыми всерадостныя присносущныя жизни, в неи же купно со ангельскими чинми непрестанныя хвалы вознесем Отцу со Единородным Его Сыном и с Пресвятым, Благим и Животворящим Его Духом, и тебе, великое твое отеческое милостивое заступление, ныне, и присно, и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}