{
  "id": 281,
  "title": "Святителю Алексию, митрополиту Московскому, всея Руси чудотворцу",
  "content": "Тропарь, глас 8-й: Яко Апостолом сопрестольна и врача предобра, и служителя благоприятна, к раце твоей честней притекающе, святителю Алексие, богомудре чудотворче, сошедшеся любовию в память твою, светло празднуем, в песнех и пениих радующеся и Христа славяще, таковую благодать тебе даровавшаго исцелений и граду твоему великое утверждение. Кондак, глас 8-й: Божественнаго и пречестнаго святителя Христова, новаго чудотворца Алексия верно вси поюще, людие, любовию да ублажим, яко пастыря великаго, служителя же и учителя премудра земли Российстей: днесь в память его притекше, радостно возопием песнь Богоносному, яко имея дерзновение к Богу, многообразных нас избави обстояний, да зовем ти: радуйся, утверждение граду нашему. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великий архиерее, теплый наш заступниче, святителю Алексие! Предстоя у Престола всех Царя и наслаждаяся света Единосущныя Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко всемилостивому Владыце, молися паствы Христовы спасти люди, единородный ти язык: благостояние святых церквей утверди; архиереи благолепием святительства украси; монашествующия к подвигом добраго течения укрепи; царствующий град сей (и святую обитель сию) и вся грады и страны добре сохрани, и веру святую непорочну соблюсти умоли; мир весь предстательством твоим умири, от глада и пагубы избави ны, и от нападения иноплеменных сохрани; старыя утеши, юныя настави, безумныя умудри, вдовицы помилуй, сироты заступи, младенцы возрасти, плененныя возврати, немощствующия исцели и везде тепле призывающих тя и с верою притекающих к раце честных и многоцелебных мощей твоих, усердно припадающих и молящихся тебе; от всяких напастей и бед ходатайством твоим свободи, да зовем ти: богоизбранный пастырю, звездо всесветлая мысленныя тверди, тайнаго Сиона необоримый столпе, миродохновенный цвете райский, всезлатая уста слова, московская похвало, всея России украшение! Моли о нас Всещедраго и Человеколюбиваго Христа, Бога нашего, да в день страшнаго пришествия Его шуияго стояния избавит нас, и радости святых причастники сотворит со всеми святыми во веки. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text683.htm",
  "createdAt": "2025-09-20T21:20:35.372Z",
  "updatedAt": "2025-09-22T03:50:11.479Z",
  "url": "svyatitelyu-aleksiyu-mitropolitu-moskovskomu-vseya-rusi-chudotvortsu",
  "contentModern": "Тропарь, глас 8-и: Яко Апостолом сопрестольна и врача предобра, и служителя благоприятна, к раце твоеи честнеи притекающе, святителю Алексие, богомудре чудотворче, сошедшеся любовию в память твою, светло празднуем, в песнех и пениих радующеся и Христа славяще, таковую благодать тебе даровавшаго исцелении и граду твоему великое утверждение. Кондак, глас 8-и: Божественнаго и пречестнаго святителя Христова, новаго чудотворца Алексия верно вси поюще, людие, любовию да ублажим, яко пастыря великаго, служителя же и учителя премудра земли Россиистеи: сегодня в память его притекше, радостно возопием песнь Богоносному, яко имея дерзновение к Богу, многообразных нас избавь обстоянии, да зовем ти: радуися, утверждение граду нашему. Молитва: О, пречестная и священная главо и благодати Святаго Духа исполненная, Спасово со Отцем обиталище, великии архиерее, теплыи наш заступниче, святителю Алексие! Предстоя у Престола всех Царя и наслаждаяся света Единосущныя Троицы и херувимски со ангелы возглашая песнь трисвятую, великое же и неизследованное дерзновение имея ко всемилостивому Владыце, молися паствы Христовы спасти люди, единородныи ти язык: благостояние святых церквеи утверди; архиереи благолепием святительства украси; монашествующия к подвигом добраго течения укрепи; царствующии град сеи (и святую обитель сию) и вся грады и страны добре сохрани, и веру святую непорочну соблюсти умоли; мир весь предстательством твоим умири, от глада и пагубы избавь ны, и от нападения иноплеменных сохрани; старыя утеши, юныя настави, безумныя умудри, вдовицы помилуи, сироты заступи, младенцы возрасти, плененныя возврати, немощствующия исцели и везде тепле призывающих тя и с верою притекающих к раце честных и многоцелебных мощеи твоих, усердно припадающих и молящихся тебе; от всяких напастеи и бед ходатаиством твоим свободи, да зовем ти: богоизбранныи пастырю, звездо всесветлая мысленныя тверди, таинаго Сиона необоримыи столпе, миродохновенныи цвете раискии, всезлатая уста слова, московская похвало, всея России украшение! Моли о нас Всещедраго и Человеколюбиваго Христа, Бога нашего, да в день страшнаго пришествия Его шуияго стояния избавит нас, и радости святых причастники сотворит со всеми святыми во веки. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}