{
  "id": 414,
  "title": "Святителю Никите, епископу Новгородскому",
  "content": "Тропарь, глас 4-й: Насладився, Богомудре, воздержания и желание плоти твоея обуздав, на престоле святительства сел еси, и яко звезда многосветлая, просвещая верных сердца зарями чудес твоих, отче наш, святителю Никито, и ныне моли Христа Бога, да спасет души наша. Кондак, глас 6-й: Архиерейства саном почтився, и чисте чистейшему предстоя, прилежно моление за люди твоя приносил еси; яко и дождь молитвою свел еси, овогда же и града запаления угасил еси. И ныне, святителю Никито, моли Христа Бога, спасти люди твоя молящиеся, да вси вопием ти: радуйся святителю, отче предивный. Молитва: О, архиерею Божий, святителю Никито! Услыши нас грешных, днесь во священный храм сей стекшихся, и честному образу твоему поклоняющихся, и ко священней твоей раце припадающих, и умиленно вопиющих: якоже сидя на престоле святительства в Великом Новеграде сем, и единою належащу бездождию, дождь молитвою свел еси, и паки граду сему огненным пламенем обдержиму, молитвою избаву подал еси, тако и ныне молим тя, о святителю Христов Никито: молися ко Господу, еже избавити царствующий грады, Великий Новград сей и вся грады и страны христианские от труса, потопа, глада, огня, града, меча и от всех врагов видимых к невидимых, яко да изрядных ради молитв твоих спасаеми, славим Пресвятую Троицу, Отца и Сына и Святаго Духа, и твое милостивное предстательство, ныне и присно, и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text249.htm",
  "createdAt": "2025-09-20T21:25:21.951Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-nikite-episkopu-novgorodskomu",
  "contentModern": "Тропарь, глас 4-и: Насладився, Богомудре, воздержания и желание плоти твоея обуздав, на престоле святительства сел еси, и яко звезда многосветлая, просвещая верных сердца зарями чудес твоих, отче наш, святителю Никито, и ныне моли Христа Бога, да спасет души наша. Кондак, глас 6-и: Архиереиства саном почтився, и чисте чистеишему предстоя, прилежно моление за люди твоя приносил еси; яко и дождь молитвою свел еси, овогда же и града запаления угасил еси. И ныне, святителю Никито, моли Христа Бога, спасти люди твоя молящиеся, да вси вопием ти: радуися святителю, отче предивныи. Молитва: О, архиерею Божии, святителю Никито! Услыши нас грешных, сегодня во священныи храм сеи стекшихся, и честному образу твоему поклоняющихся, и ко священнеи твоеи раце припадающих, и умиленно вопиющих: якоже сидя на престоле святительства в Великом Новеграде сем, и единою належащу бездождию, дождь молитвою свел еси, и паки граду сему огненным пламенем обдержиму, молитвою избаву подал еси, тако и ныне молим тя, о святителю Христов Никито: молися ко Господу, еже избавити царствующии грады, Великии Новград сеи и вся грады и страны христианские от труса, потопа, глада, огня, града, меча и от всех врагов видимых к невидимых, яко да изрядных ради молитв твоих спасаеми, славим Пресвятую Троицу, Отца и Сына и Святаго Духа, и твое милостивное предстательство, ныне и всегда, и во веки веков. Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы"
    ]
  }
}