{
  "id": 291,
  "title": "Святому праведному Симеону Верхотурскому",
  "content": "Тропарь, глас 4-й: Мирскаго мятежа бегая, все желание обратил еси к Богу, да в видения восход обрящеши горе, отнюдуже не уклонився в лукавствия сердца, но очистив душу и тело, приял еси благодать точити цельбы верным и неверным, притекающим к раце мощей твоих, праведный Симеоне! Темже, по данному ти дару, испроси у Христа Бога исцеление нам, болящим душевными страстьми, и моли спасти души наша. Кондак, глас 2-й: Мира суетнаго отверглся еси, да блага вечныя жизни наследши, возлюбив незлобие и чистоту души и тела. Снискал еси, еже возлюбил, свидетельствуют бо о сем гроб и нетление мощей твоих, и благодать чудотворения наипаче. Точиши бо цельбы всем притекающим к тебе и непросвещенным, Симеоне блаженне, чудотворче предивный. Молитва: О, святый и праведный Симеоне, чистою душею твоею в небесных обителех в лице святых водворяяйся, на земли же телом твоим нетленно почиваяй по данной ти благодати от Господа молитися о нас. Милостивно призри на нас многогрешных, аще и недостойне, обаче с верою и упованием ко святым и цельбоносным мощем твоим притекающих, и испроси нам от Бога прощение согрешений наших, в няже впадаем множицею во вся дни жития нашего. И якоже прежде овым убо от очныя зельныя болезни ни мало зрети могущим исцеление очес, овым же близ смерти бывшим от лютых недугов врачевание, и иным иная многая преславная благодеяния даровал еси: сице избави и нас от недугов душевных и телесных и от всякия скорби и печали, и вся благая к настоящему житию нашему и к вечному спасению благопотребная нам от Господа испроси, да тако твоим предстательством и молитвами стяжавше вся нам полезная, аще и недостойнии, благодарне восхваляюще тя, прославим Бога, дивнаго во святых Своих, Отца и Сына и Святаго Духа, и ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text705.htm",
  "createdAt": "2025-09-20T21:20:56.669Z",
  "updatedAt": "2025-09-22T03:50:11.484Z",
  "url": "svyatomu-pravednomu-simeonu-verhoturskomu",
  "contentModern": "Тропарь, глас 4-и: Мирскаго мятежа бегая, все желание обратил еси к Богу, да в видения восход обрящеши горе, отнюдуже не уклонився в лукавствия сердца, но очистив душу и тело, приял еси благодать точити цельбы верным и неверным, притекающим к раце мощеи твоих, праведныи Симеоне! Темже, по данному ти дару, испроси у Христа Бога исцеление нам, болящим душевными страстьми, и моли спасти души наша. Кондак, глас 2-и: Мира суетнаго отверглся еси, да блага вечныя жизни наследши, возлюбив незлобие и чистоту души и тела. Снискал еси, еже возлюбил, свидетельствуют бо о сем гроб и нетление мощеи твоих, и благодать чудотворения наипаче. Точиши бо цельбы всем притекающим к тебе и непросвещенным, Симеоне блаженне, чудотворче предивныи. Молитва: О, святыи и праведныи Симеоне, чистою душею твоею в небесных обителех в лице святых водворяяися, на земли же телом твоим нетленно почиваяи по даннои ти благодати от Господа молитися о нас. Милостивно призри на нас многогрешных, если и недостоине, обаче с верою и упованием ко святым и цельбоносным мощем твоим притекающих, и испроси нам от Бога прощение согрешении наших, в няже впадаем множицею во вся дни жития нашего. И якоже прежде овым убо от очныя зельныя болезни ни мало зрети могущим исцеление очес, овым же близ смерти бывшим от лютых недугов врачевание, и иным иная многая преславная благодеяния даровал еси: сице избавь и нас от недугов душевных и телесных и от всякия скорби и печали, и вся благая к настоящему житию нашему и к вечному спасению благопотребная нам от Господа испроси, да тако твоим предстательством и молитвами стяжавше вся нам полезная, если и недостоинии, благодарне восхваляюще тя, прославим Бога, дивнаго во святых Своих, Отца и Сына и Святаго Духа, и ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}