{
  "id": 99,
  "title": "Святому апостолу Андрею Первозванному",
  "content": "Брат св. апостола Петра, ученик св. Иоанна Крестителя, призванный первым на апостольское служение, св. апостол Андрей был в числе ближайших учеников Спасителя и проповедовал Евангелие во многих странах. По преданию, апостол Андрей был в России, поднялся по Днепру до Киевских холмов и, водрузив крест на горе, сказал своим ученикам: \"На сем месте воссияет благодать Божия\". За проповедь веры Христовой св. апостол Андрей принял мученическую кончину, распятый на кресте около 62 года по Рождению Xриста. МолитваПервозванне Апостоле Бога и Спаса нашего Иисуса Христа, Церкве последователю, всехвальный Андрее! Славим и величаем апостольския труды твоя, сладце поминаем твое благословенное к нам пришествие, ублажаем честная страдания твоя, яже за Христа претерпел еси, лобызаем священныя мощи твоя, чтим святую память твою и веруем, яко жив Господь, жива же и душа твоя и с Ним во веки пребываеши на небеси, идеже и любиши ны тоюжде любовию, еюже возлюбил еси нас, егда Духом Святым прозрел еси наше, еже ко Христу обращение, и не точию любиши, но и молиши о нас Бога, зря во свете Его вся нужды наша. Тако веруем и тако сию веру нашу исповедуем во храме, иже во имя твое, святый Андрее, преславно создася, идеже святыя мощи твоя почивают: верующе же, просим и молим Господа и Бога и Спаса нашего Иисуса Христа, да молитвами твоими, яже присно послушает и приемлет, подаст нам вся потребная ко спасению нас грешных: да якоже ты абие по гласу Господа, оставль мрежи своя, неуклонно Ему последовал еси, сице и кийждо от нас да ищет не своих си, но еже к созиданию ближняго и о горнем звании да помышляет. Имуще же тя предстателя и молитвенника о нас, уповаем, яко молитва твоя много может пред Господем и Спасителем нашим Иисусом Христом, Емуже подобает всякая слава, честь и поклонение со Отцем и Святым Духом и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text295.htm",
  "createdAt": "2025-09-20T21:13:58.518Z",
  "updatedAt": "2025-09-22T03:50:11.482Z",
  "url": "svyatomu-apostolu-andreyu-pervozvannomu",
  "contentModern": "Брат св. апостола Петра, ученик св. Иоанна Крестителя, призванныи первым на апостольское служение, св. апостол Андреи был в числе ближаиших учеников Спасителя и проповедовал Евангелие во многих странах. По преданию, апостол Андреи был в России, поднялся по Днепру до Киевских холмов и, водрузив крест на горе, сказал своим ученикам: \"На сем месте воссияет благодать Божия\". За проповедь веры Христовои св. апостол Андреи принял мученическую кончину, распятыи на кресте около 62 года по Рождению Xриста. МолитваПервозванне Апостоле Бога и Спаса нашего Иисуса Христа, Церкве последователю, всехвальныи Андрее! Славим и величаем апостольския труды твоя, сладце поминаем твое благословенное к нам пришествие, ублажаем честная страдания твоя, яже за Христа претерпел еси, лобызаем священныя мощи твоя, чтим святую память твою и веруем, яко жив Господь, жива же и душа твоя и с Ним во веки пребываеши на небеси, идеже и любиши ны тоюжде любовию, еюже возлюбил еси нас, егда Духом Святым прозрел еси наше, еже ко Христу обращение, и не точию любиши, но и молиши о нас Бога, зря во свете Его вся нужды наша. Тако веруем и тако сию веру нашу исповедуем во храме, иже во имя твое, святыи Андрее, преславно создася, идеже святыя мощи твоя почивают: верующе же, просим и молим Господа и Бога и Спаса нашего Иисуса Христа, да молитвами твоими, яже присно послушает и приемлет, подаст нам вся потребная ко спасению нас грешных: да якоже ты абие по гласу Господа, оставль мрежи своя, неуклонно Ему последовал еси, сице и кииждо от нас да ищет не своих си, но еже к созиданию ближняго и о горнем звании да помышляет. Имуще же тя предстателя и молитвенника о нас, уповаем, яко молитва твоя много может пред Господем и Спасителем нашим Иисусом Христом, Емуже подобает всякая слава, честь и поклонение со Отцем и Святым Духом и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}