{
  "id": 270,
  "title": "Святителю Спиридону чудотворцу, епископу Тримифунтскому",
  "content": "Тропарь, глас 4-й: Собора перваго показался еси поборник и чудотворец, богоносне Спиридоне, отче наш. Темже мертву ты во гробе возгласив, и змию в злато претворил еси, и внегда пети тебе святыя молитвы, ангелы сослужащия тебе имел еси, священнейший. Слава Давшему тебе крепость, слава Венчавшему тя, слава Действующему тобою всем исцеления. Кондак, глас 2-й: Любовию Христовою уязвився, священнейший, ум вперив зарею Духа, детельным видением твоим деяние обрел еси, Богоприятне, жертвенник Божественный быв, прося всем Божественнаго сияния. Молитва: О, великий и пречудный святителю Христов и чудотворче Спиридоне, Керкирская похвале, всея вселенныя светильниче пресветлый, теплый к Богу молитвенниче и всем, к тебе прибегающим и с верою молящимся, скоропредстательный заступниче! Ты веру Православную на Никейстем Соборе посреде отцев преславно изъяснил еси, ты единство Святыя Троицы чудесною силою показал еси и еретиков до конца посрамил еси. Услыши, святителю Христов, нас грешных, молящихся тебе, и сильным твоим предстательством у Господа избави нас от всякаго злаго обстояния: от глада, потопа, огня и смертоносныя язвы. Ты бо во временней жизни своей от всех сих бедствий избавлял еси люди твоя: от нашествия Aгарян и от глада страну твою сохранил еси, царя от неисцельнаго недуга избавил и многая грешники к покаянию привел еси, за святость же жития твоего ангелы невидимо в церкви поющия и сослужащия тебе имел еси. Сице убо прослави тебе, вернаго Своего раба, Владыка Христос, яко вся тайная человеческая деяния дарова тебе разумети и живущия же неправедно обличати. Многим, в скудости и недостаточестве живущим, ты усердно помогал еси, люди убогия изобильно во время глада напитал еси, и иная многая знамения силою в тебе живущаго Духа Божия сотворил еси. Сице и нас не остави, святителю Христов, поминай нас, чад своих, у Престола Вседержителя, и умоли Господа, да подаст многих наших грехов прощение, безбедное и мирное житие да дарует нам, кончины же живота непостыдныя и мирныя и блаженства вечнаго в будущем веце сподобит нас, да непрестанно возсылаем славу и благодарение Отцу и Сыну и Духу Святому, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text651.htm",
  "createdAt": "2025-09-20T21:20:11.799Z",
  "updatedAt": "2025-09-22T03:50:11.481Z",
  "url": "svyatitelyu-spiridonu-chudotvortsu-episkopu-trimifuntskomu",
  "contentModern": "Тропарь, глас 4-и: Собора перваго показался еси поборник и чудотворец, богоносне Спиридоне, отче наш. Темже мертву ты во гробе возгласив, и змию в злато претворил еси, и когда пети тебе святыя молитвы, ангелы сослужащия тебе имел еси, священнеишии. Слава Давшему тебе крепость, слава Венчавшему тя, слава Деиствующему тобою всем исцеления. Кондак, глас 2-и: Любовию Христовою уязвився, священнеишии, ум вперив зарею Духа, детельным видением твоим деяние обрел еси, Богоприятне, жертвенник Божественныи быв, прося всем Божественнаго сияния. Молитва: О, великии и пречудныи святителю Христов и чудотворче Спиридоне, Керкирская похвале, всея вселенныя светильниче пресветлыи, теплыи к Богу молитвенниче и всем, к тебе прибегающим и с верою молящимся, скоропредстательныи заступниче! Ты веру Православную на Никеистем Соборе посреде отцев преславно изяснил еси, ты единство Святыя Троицы чудесною силою показал еси и еретиков до конца посрамил еси. Услыши, святителю Христов, нас грешных, молящихся тебе, и сильным твоим предстательством у Господа избавь нас от всякаго злаго обстояния: от глада, потопа, огня и смертоносныя язвы. Ты бо во временнеи жизни своеи от всех сих бедствии избавлял еси люди твоя: от нашествия Aгарян и от глада страну твою сохранил еси, царя от неисцельнаго недуга избавил и многая грешники к покаянию привел еси, за святость же жития твоего ангелы невидимо в церкви поющия и сослужащия тебе имел еси. Сице убо прослави тебе, вернаго Своего раба, Владыка Христос, яко вся таиная человеческая деяния дарова тебе разумети и живущия же неправедно обличати. Многим, в скудости и недостаточестве живущим, ты усердно помогал еси, люди убогия изобильно во время глада напитал еси, и иная многая знамения силою в тебе живущаго Духа Божия сотворил еси. Сице и нас не прости, святителю Христов, поминаи нас, чад своих, у Престола Вседержителя, и умоли Господа, да подаст многих наших грехов прощение, безбедное и мирное житие да дарует нам, кончины же живота непостыдныя и мирныя и блаженства вечнаго в будущем веце сподобит нас, да непрестанно возсылаем славу и благодарение Отцу и Сыну и Духу Святому, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы"
    ]
  }
}