{
  "id": 202,
  "title": "Святителю Димитрию Ростовскому",
  "content": "Молитва: О, всеблаженне святителю Димитрие, великий угодниче Христов, Златоусте Российский, услыши нас грешных, молящихся тебе, и принеси молитву нашу к милостивому и Человеколюбцу Богу, Ему же ты ныне в радости святых и с лики ангел предстоиши. Умоли Его благоутробие, да не осудит нас по беззакониям нашим, но да сотворит с нами по милости Своей; испроси нам у Христа Бога нашего мирное и безмятежное житие, здравие душевное и телесное, земли благоплодие и во всем всякое изобилие и благоденствие, и да не во зло обратим блага, даруемая нам от щедраго Бога, но во славу Его и в прославление твоего заступления. Даруй нам богоугодно прейти поприще временныя жизни: избави нас от воздушных мытарств и настави на путь, ведущий в селения праведных, идеже празднующих глас непрестанный, зрящий Божия Лица неизреченную доброту; Церковь Святую от ересей и расколов сохрани, верных укрепи, заблуждающих обрати и всем даруй вся, яже ко спасению и славе Божией подобающая, Отечество твое сохрани от врагов ненаветно. И подаждь нам всем твое архипастырское святое благословение, да оным осеняеми, избавимся от козней лукаваго, избегнем всякия беды и напасти. Услыши моление наше, отче Димитрие, и моли непрестанно о нас Всесильнаго Бога, славимаго и поклоняемаго в Триех Ипостасех, Емуже подобает всякая слава, честь и держава во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text119.htm",
  "createdAt": "2025-09-20T21:17:45.338Z",
  "updatedAt": "2025-09-22T03:50:11.480Z",
  "url": "svyatitelyu-dimitriyu-rostovskomu",
  "contentModern": "Молитва: О, всеблаженне святителю Димитрие, великии угодниче Христов, Златоусте Россиискии, услыши нас грешных, молящихся тебе, и принеси молитву нашу к милостивому и Человеколюбцу Богу, Ему же ты ныне в радости святых и с лики ангел предстоиши. Умоли Его благоутробие, да не осудит нас по беззакониям нашим, но да сотворит с нами по милости Своеи; испроси нам у Христа Бога нашего мирное и безмятежное житие, здравие душевное и телесное, земли благоплодие и во всем всякое изобилие и благоденствие, и да не во зло обратим блага, даруемая нам от щедраго Бога, но во славу Его и в прославление твоего заступления. Даруи нам богоугодно преити поприще временныя жизни: избавь нас от воздушных мытарств и настави на путь, ведущии в селения праведных, идеже празднующих глас непрестанныи, зрящии Божия Лица неизреченную доброту; Церковь Святую от ересеи и расколов сохрани, верных укрепи, заблуждающих обрати и всем даруи вся, яже ко спасению и славе Божиеи подобающая, Отечество твое сохрани от врагов ненаветно. И подай нам всем твое архипастырское святое благословение, да оным осеняеми, избавимся от кознеи лукавого, избегнем всякия беды и напасти. Услыши моление наше, отче Димитрие, и моли непрестанно о нас Всесильнаго Бога, славимаго и поклоняемаго в Триех Ипостасех, Емуже подобает всякая слава, честь и держава во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}