{
  "id": 475,
  "title": "Третий час",
  "content": "Приходные поклоны За молитв святых отец наших, Господи Исусе Христе Сыне Божии, помилуй нас. Аминь. Царю небесныи… Трисвятое. И по Отче наш… Молитва Исусова. Аминь. Господи помилуй 12. Слава, и ныне. Приидите поклонимся Цареви нашему Богу (поклон). Приидите поклонимся Христу, Цареви и Богу нашему (поклон). Приидите поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 16 Услыши Господи правду мою, вонми моление мое. Внуши молитву мою, не во устнах льстивых. От лица Твоего судьба моя изыдет, очи мои да видите правоты. Искусил еси сердце мое, посетил еси нощию, искусил мя еси, и не обретеся во мне неправда. Яко да не возглаголют уста моя дел человеческих за словеса устен Твоих. Аз сохраних пути жестоки. Соверши стопы моя во стезях Твоих, да не подвижутся стопы моя. Аз возвах, яко услыша мя Боже, приклони ухо Твое ко мне, и услыши глаголы моя. Удиви милости Твоя, спасаяи уповающих на Тя. От противящихся деснице Твоей, сохрани мя Господи, яко зеницу ока. В крове крилу Твоею покрыеши мя, от лица нечестивых острастьших мя. Врази мои душу мою удержаша. Тук свой затвориша, уста их глаголаша гордыню. Изгонящии мя ныне обыдоша мя, очи свои возложиша уклонити на землю. Объяша мя яко лев готов на лов, и яко скимен обитая в сокровищих. Воскресни Господи, предвари я, и запни им; изми душу мою от нечестивых оружия Твоя, от рук враг Твоих. Господи, отмаль от земли раздели я в животе их, и сокровенных Твоих исполнися утроба их. Насытишася сынов, и оставиша останки младенцем своим. Аз же праводю явлюся лицу Твоему, насыщуся внегда явитмися слава Твоя. Псалом 24 К Тебе Господи, воздвигох душу мою. Боже мой, на Тя уповах, да не постыжуся во веки. Ни посмеютмися врази мои, ибо вси терпящии Тя не постыдятся. Да постыдятся беззаконнующии всуе. Пути Твоя Господи, скажи ми, и стезям Твоим научи мя. Настави мя на истину Твою, и научи мя, яко Ты еси Бог Спас мой, и Тебе терпех весь день. Помяни щедроты Твоя Господи, и милости Твоя, яко от века суть. Грех юности моея и невежествия моего не помяни. По милости Твоей помяни мя Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради закон положит согрешающим на пути. Наставит кроткия на суд, и научит кроткия путем своим. Вси путие Господни, милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего Господи, очисти грех мой, мног бо есть. Кто есть человек бояися Господа? Закон положит ему на пути, иже изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящимся Его, и завет Его явит им. Очи мои выну ко Господу, яко Той исторгнет от сети нозе мои. Призри на мя и помилуй мя, яко единород и нищь есмь аз. Скорби сердца моего умножишася, и от бед моих изведи мя. Виждь смирение мое, и труд мой, и отпусти вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша мя. Сохрани душу мою, и избави мя, да не постыжуся яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. Избави Боже, Израиля от всех скорбей его. Псалом 50 Помилуй мя Боже, по велицей милости Твоей. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омый мя от беззакония моего и от греха моего очисти мя. Яко беззаконие мое аз знаю и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши внегда судити. Себо в беззакониих зачат есмь и во гресех роди мя мати моя. Се бо истину возлюбил еси, безвестная и тайная премудрости Твоея явил ми еси. Окропиши мя иссопом и очищуся. Омыеши мя и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моей. Не отверзи мене от лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего и духом владычным утверди мя. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. Избави мя от кровий Боже, Боже спасения моего; возрадуется язык мой правде Твоей. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко аще бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правде, возношение и всесожигаемая. Тогда возложат на олтарь Твой тельца. Слава, ныне. Аллилуия (трижды). Господи помилуй (трижды): Слава, тропарь дню, или святому. И ныне: Богородице, Ты еси лоза истинная… Аще ли есть пост, глаголи сие, на глас 6, трижды: Господи Иже Пресвятыи Свой Дух, в третии час апостолом Своим пославыи, того Благии не отими от нас, но обнови нас молящихтися. Стих: Сердце чисто созижди во мне Боже, и Дух прав обнови во утробе моей. Стих: Не отверзи мене от лица Твоего, и Духа Твоего Святаго не отыми от мене. И по коемждо стисе: Господи, Иже Пресвятый Свой Дух… весь до конца. И поклоны три. Посем, Слава, и ныне. Богородице, Ты еси лоза истинная, возрастившая нам плод животный, Тебе молимся молися Владычице, со святыми апостолы, помиловатися душам нашим. Аще ли велкий пост, бывает чтение в лествице. По скончании же чтения, псаломщик глаголет: аминь. Господь Бог благословен, благословен Господь день дне. Поспешит нам Бог спасении наших, Бог наш, Бог спасати. Трисвятое. И по Отче наш… кондак дню, или святому, или празднику. Аще ли же пост, глаголем тропари сия, глас 8. Благословен еси, Христе Боже наш, Иже премудры ловцы явлеи, низпослав им Дух Святыи, и теми уловлеи вселенную. Человеколюбче, слава Тебе. Слава: Егда сшед языки размеси, разделяше племена Вышнии. Егда же огненыя языки раздая, в совокупление вся призва, единогласно славити Всесвятыи Дух. И ныне: Надеже и заступнице, и прибежище християном, и необоримая стено, изнемогающим и труждающимся в пучине, пристанище тихое Ты еси, Пречистая Богородице. Но яко мир избавляеши непрестанною Си молитвою, помяни нас, Дево Всепетая. Господи помилуй 40. Посем молитва святаго Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сий, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избави нас от всякия скорби, зол и болезней, и душевных страстей, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, аминь. Таже, Господи помилуй (трижды). Слава, и ныне. Честнейшую херувим, и славнейшую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуй нас. Аминь. Аще есть пост, или кроме поста, егда поем Аллилуия, и творим три поклоны великия, глаголюще молитву святаго Ефрема: Господи и Владыко животу моему… И прочих поклонов, 12. И паки: Господи и Владыко животу моему… с поклоном. И по сем молитва святаго Великаго Василия. Владыко Боже, Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе. Едино Божество и едина сила, помилуй мя грешнаго, и ими же веси судьбами, спаси мя недостойнаго раба Твоего, яко благословен еси во веки, аминь.",
  "originalUrl": "https://www.molitvoslov.com/text1012.htm",
  "createdAt": "2025-09-20T21:27:32.564Z",
  "updatedAt": "2025-09-22T03:50:11.487Z",
  "url": "tretiy-chas",
  "contentModern": "Приходные поклоны За молитв святых отец наших, Господи Исусе Христе Сыне Божии, помилуи нас. Аминь. Царю небесныи... Трисвятое. И по Отче наш... Молитва Исусова. Аминь. Господи помилуи 12. Слава, и ныне. Приидите поклонимся Цареви нашему Богу (поклон). Приидите поклонимся Христу, Цареви и Богу нашему (поклон). Приидите поклонимся и припадем к Самому Господу Исусу Христу, Цареви и Богу нашему (поклон). Псалом 16 Услыши Господи правду мою, вонми моление мое. Внуши молитву мою, не во устнах льстивых. От лица Твоего судьба моя изыдет, очи мои да видите правоты. Искусил еси сердце мое, посетил еси нощию, искусил меня еси, и не обретеся во мне неправда. Яко да не возглаголют уста моя дел человеческих за словеса устен Твоих. Аз сохраних пути жестоки. Соверши стопы моя во стезях Твоих, да не подвижутся стопы моя. Аз возвах, яко услыша меня Боже, приклони ухо Твое ко мне, и услыши глаголы моя. Удиви милости Твоя, спасаяи уповающих на Тя. От противящихся деснице Твоеи, сохрани меня Господи, яко зеницу ока. В крове крилу Твоею покрыеши меня, от лица нечестивых острастьших меня. Врази мои душу мою удержаша. Тук свои затвориша, уста их глаголаша гордыню. Изгонящии меня ныне обыдоша меня, очи свои возложиша уклонити на землю. Обяша меня яко лев готов на лов, и яко скимен обитая в сокровищих. Воскресни Господи, предвари я, и запни им; изми душу мою от нечестивых оружия Твоя, от рук враг Твоих. Господи, отмаль от земли раздели я в животе их, и сокровенных Твоих исполнися утроба их. Насытишася сынов, и оставиша останки младенцем своим. Аз же праводю явлюся лицу Твоему, насыщуся когда явитмися слава Твоя. Псалом 24 К Тебе Господи, воздвигох душу мою. Боже мои, на Тя уповах, да не постыжуся во веки. Ни посмеютмися врази мои, ибо вси терпящии Тя не постыдятся. Да постыдятся беззаконнующии всуе. Пути Твоя Господи, скажи мне, и стезям Твоим научи меня. Настави меня на истину Твою, и научи меня, яко Ты еси Бог Спас мои, и Тебе терпех весь день. Помяни щедроты Твоя Господи, и милости Твоя, яко от века суть. Грех юности моея и невежествия моего не помяни. По милости Твоеи помяни меня Ты, ради благости Твоея, Господи. Благ и прав Господь, сего ради закон положит согрешающим на пути. Наставит кроткия на суд, и научит кроткия путем своим. Вси путие Господни, милость и истина, взыскающим завета Его и свидения Его. Ради имене Твоего Господи, очисти грех мои, мног бо есть. Кто есть человек бояися Господа? Закон положит ему на пути, иже изволи. Душа его во благих водворится, и семя его наследит землю. Держава Господь боящимся Его, и завет Его явит им. Очи мои выну ко Господу, яко Тои исторгнет от сети нозе мои. Призри на меня и помилуи меня, яко единород и нищь есмь аз. Скорби сердца моего умножишася, и от бед моих изведи меня. Виждь смирение мое, и труд мои, и отпусти вся грехи моя. Виждь враги моя, яко умножишася, и ненавидением неправедным возненавидеша меня. Сохрани душу мою, и избавь меня, да не постыжуся яко уповах на Тя. Незлобивии и правии прилепляхуся мне, яко потерпех Тя, Господи. избавь Боже, Израиля от всех скорбеи его. Псалом 50 Помилуи меня Боже, по велицеи милости Твоеи. И по множеству щедрот Твоих очисти беззаконие мое. Наипаче омыи меня от беззакония моего и от греха моего очисти меня. Яко беззаконие мое аз знаю и грех мои предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих. Яко да оправдишися в словесех Своих и победиши когда судити. Себо в беззакониих зачат есмь и во гресех роди меня мати моя. Се бо истину возлюбил еси, безвестная и таиная премудрости Твоея явил мне еси. Окропиши меня иссопом и очищуся. Омыеши меня и паче снега убелюся. Слуху моему даси радость и веселие: возрадуются кости смиренныя. Отврати лице Твое от грех моих и вся беззакония моя очисти. Сердце чисто созижди во мне Боже, и дух прав обнови во утробе моеи. Не отверзи мене от лица Твоего, и Духа Твоего Святаго не отыми от мене. Воздаждь мне радость спасения Твоего и духом владычным утверди меня. Научу беззаконныя путем Твоим и нечестивии к Тебе обратятся. избавь меня от кровии Боже, Боже спасения моего; возрадуется язык мои правде Твоеи. Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. Яко если бы восхотел жертвы, дал бых убо; всесожжения не благоволиши. Жертва Богу — дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит. Ублажи Господи, благоволением Твоим Сиона; и да созиждутся стены Иеросалимския. Тогда благоволиши жертву правде, возношение и всесожигаемая. Тогда возложат на олтарь Твои тельца. Слава, ныне. Аллилуия (трижды). Господи помилуи (трижды): Слава, тропарь дню, или святому. И ныне: Богородице, Ты еси лоза истинная... если ли есть пост, глаголи сие, на глас 6, трижды: Господи Иже Пресвятыи Свои Дух, в третии час апостолом Своим пославыи, того Благии не отими от нас, но обнови нас молящихтися. Стих: Сердце чисто созижди во мне Боже, и Дух прав обнови во утробе моеи. Стих: Не отверзи мене от лица Твоего, и Духа Твоего Святаго не отыми от мене. И по коемждо стисе: Господи, Иже Пресвятыи Свои Дух... весь до конца. И поклоны три. Посем, Слава, и ныне. Богородице, Ты еси лоза истинная, возрастившая нам плод животныи, Тебе молимся молися Владычице, со святыми апостолы, помиловатися душам нашим. если ли велкии пост, бывает чтение в лествице. По скончании же чтения, псаломщик глаголет: Аминь. Господь Бог благословен, благословен Господь день дне. Поспешит нам Бог спасении наших, Бог наш, Бог спасати. Трисвятое. И по Отче наш... кондак дню, или святому, или празднику. если ли же пост, глаголем тропари сия, глас 8. Благословен еси, Христе Боже наш, Иже премудры ловцы явлеи, низпослав им Дух Святыи, и теми уловлеи вселенную. Человеколюбче, слава Тебе. Слава: Егда сшед языки размеси, разделяше племена Вышнии. Егда же огненыя языки раздая, в совокупление вся призва, единогласно славити Всесвятыи Дух. И ныне: Надеже и заступнице, и прибежище християном, и необоримая стено, изнемогающим и труждающимся в пучине, пристанище тихое Ты еси, Пречистая Богородице. Но яко мир избавляеши непрестанною Си молитвою, помяни нас, Дево Всепетая. Господи помилуи 40. Посем молитва святаго Великаго Василия: Иже на всяко время, и на всяк час, на небеси и на земли, покланяемыи и славимыи, Боже Благии, долготерпеливе и многомилостиве; Иже праведники любя и грешных милуя; Иже всех зовыи ко спасению, обещания ради будущих благ; сам Господи, приими молитвы наша в час сии, и в благости исправи живот наш, к заповедем Твоим. Душа наша освяти, и телеса очисти, помышления исправи, и мысли очисти, разум уцеломудри и истрезви, и избавь нас от всякия скорби, зол и болезнеи, и душевных страстеи, и огради нас святыми ангелы Твоими, яко да ополчением их соблюдаеми и наставляеми, достигнем во единство веры, и в разум неприкосновенныя Ти славы, яко благословен еси во веки, Аминь. Таже, Господи помилуи (трижды). Слава, и ныне. Честнеишую херувим, и славнеишую воистину серафим, без истления Бога Слова рождьшую, сущую Богородицу Тя величаем (поклон). Именем Господним благослови, отче. За молитв святых отец наших, Господи Исусе Христе, Сыне Божии, помилуи нас. Аминь. если есть пост, или кроме поста, егда поем Аллилуия, и творим три поклоны великия, глаголюще молитву святаго Ефрема: Господи и Владыко животу моему... И прочих поклонов, 12. И паки: Господи и Владыко животу моему... с поклоном. И по сем молитва святаго Великаго Василия. Владыко Боже, Отче Вседержителю, и Господи Сыне Единородныи Исусе Христе, и Святыи Душе. Едино Божество и едина сила, помилуи меня грешнаго, и ими же веси судьбами, спаси меня недостоинаго раба Твоего, яко благословен еси во веки, Аминь.",
  "summary": {
    "text": "Главная христианская молитва, обращение к Богу Отцу.",
    "tags": [
      "Отче наш",
      "основные молитвы"
    ]
  }
}