{
  "id": 44,
  "title": "В среду первой седмицы Великого Поста",
  "content": "Славянский текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмо́с: Помощник и Покровитель бысть мне во спасение, Сей мой Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мой, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуй мя, Боже, помилуй мя. От юности, Христе, заповеди Твоя преступих, всестрастно небрегий, унынием преидох житие. Темже зову Ти, Спасе: поне на конец спаси мя. С юности, Христе, я пренебрегал Твоими заповедями, всю жизнь провел в страстях, беспечности и нерадении. Поэтому и взываю к Тебе, Спаситель: хотя при кончине спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Повержена мя, Спасе, пред враты Твоими, поне на старость не отрини мене во ад тща, но прежде конца, яко Человеколюбец, даждь ми прегрешений оставление. Поверженного пред вратами Твоими, Спаситель, хотя в старости, не низринь меня в ад, как невоздержанного, но прежде кончины, как Человеколюбец, даруй мне оставление прегрешений. Припев: Помилуй мя, Боже, помилуй мя. Богатство мое, Спасе, изнурив в блуде, пуст есмь плодов благочестивых, алчен же зову: Отче щедрот, предварив, Ты мя ущедри. Расточив богатство мое в распутстве, Спаситель, я чужд плодов благочестия, но, чувствуя голод, взываю: Отец Милосердный, поспеши и умилосердись надо мною. Припев: Помилуй мя, Боже, помилуй мя. В разбойники впадый аз есмь помышленьми моими, весь от них уязвихся ныне и исполнихся ран, но, Сам ми представ, Христе Спасе, исцели. По помыслам моим я человек, попавшийся разбойникам; теперь я весь изранен ими, покрыт язвами, но Ты Сам, Христос Спаситель, приди и исцели меня. Лк. 10:30 Припев: Помилуй мя, Боже, помилуй мя. Священник, мя предвидев, мимо иде, и левит, видя в лютых нага, презре, но из Марии возсиявый Иисусе, Ты, представ, ущедри мя. Священник, заметив меня, прошел мимо, и левит, видя меня в беде обнаженного, презрел; но Ты, воссиявший от Марии Иисусе, прииди и умилосердись надо мною. Лк. 10:31–32 Припев: Преподобная мати Марие, моли Бога о нас. Ты ми даждь светозарную благодать от Божественнаго свыше промышления избежати страстей омрачения и пети усердно Твоего, Марие, жития красная исправления. Даруй мне, Мария, ниспосланную тебе свыше Божественным Промыслом светозарную благодать — избежать мрака страстей и усердно воспеть прекрасные подвиги твоей жизни. Слава Отцу и Сыну и Святому Духу. Пресущная Тро́ице, во Еди́нице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, даждь ми слезы умиления. Пресущественная Троица, Которой мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруй мне слезы умиления. И ныне и присно и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими мя. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмо́с: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуй мя, Боже, помилуй мя. Поползохся, яко Давид, блудно и осквернихся, но омый и мене, Спасе, слезами. От невоздержания, как Давид, я пал и осквернился, но омой и меня, Спаситель, слезами. 2 Цар. 11:4 Припев: Помилуй мя, Боже, помилуй мя. Ни слез, ниже покаяния имам, ниже умиления. Сам ми сия, Спасе, яко Бог, даруй. Ни слез, ни покаяния, ни умиления нет у меня; Сам Ты, Спаситель, как Бог, даруй мне это. Припев: Помилуй мя, Боже, помилуй мя. Погубих первозданную доброту и благолепие мое и ныне лежу наг и стыждуся. Погубил я первозданную красоту и благообразие мое и теперь лежу обнаженным и стыжусь. Припев: Помилуй мя, Боже, помилуй мя. Дверь Твою не затвори мне тогда, Господи, Господи, но отверзи ми сию, кающемуся Тебе. Не затвори предо мною теперь дверь Твою, Господи, Господи, но отвори ее для меня, кающегося Тебе. Мф. 7:21–23; Мф. 25:11 Припев: Помилуй мя, Боже, помилуй мя. Внуши воздыхания души моея и очию моею приими капли, Спасе, и спаси мя. Внемли, Спаситель, стенаниям души моей, прими слезы очей моих и спаси меня. Припев: Помилуй мя, Боже, помилуй мя. Человеколюбче, хотяй всем спастися, Ты воззови мя и приими, яко благ, кающагося. Человеколюбец, желающий всем спасения, Ты призови меня и прими, как Благий, кающегося. 1 Тим. 2:4 Припев: Пресвятая Богородице, спаси нас. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородице Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Иный Ирмо́с: Видите, видите, яко Аз есмь Бог, манну одождивый и воду из камене источивый древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославший манну и источивший воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуй мя, Боже, помилуй мя. Видите, видите, яко Аз есмь Бог, внушай, душе моя, Господа вопиюща, и удалися прежняго греха, и бойся, яко неумытнаго и яко Судии и Бога. Видите, видите, что Я — Бог. Внимай, душа моя, взывающему Господу, оставь прежний грех и убойся как праведного Судию и Бога. Припев: Помилуй мя, Боже, помилуй мя. Кому уподобилася еси, многогрешная душе? токмо первому Каину и Ламеху оному, каменовавшая тело злодействы и убившая ум безсловесными стремленьми. Кому уподобилась ты, многогрешная душа, как не первому Каину и тому Ламеху, жестоко окаменив тело злодеяниями и убив ум безрассудными стремлениями. Быт. 4:1–26 Припев: Помилуй мя, Боже, помилуй мя. Вся прежде закона претекши, о душе, Сифу не уподобилася еси, ни Еноса подражала еси, ни Еноха преложением, ни Ноя, но явилася еси убога праведных жизни. Имея в виду всех, живших до закона, о душа, не уподобилась ты Сифу, не подражала ни Еносу, ни Еноху через преселение духовное, ни Ною, но оказалась чуждой жизни праведников. Быт. 5:1–32 Припев: Помилуй мя, Боже, помилуй мя. Едина отверзла еси хляби гнева Бога Твоего, душе моя, и потопила еси всю, якоже землю, плоть, и деяния, и житие, и пребыла еси вне спасительнаго ковчега. Ты одна, душа моя, открыла бездны гнева Бога своего и потопила, как землю, всю плоть, и дела, и жизнь, и осталась вне спасительного ковчега. Быт. 7:1–24 Припев: Преподобная мати Марие, моли Бога о нас. Всем усердием и любовию притекла еси Христу, первый греха путь отвращши, и в пустынях непроходимых питающися, и Того чисте совершающи Божественныя заповеди. Оставив прежний путь греха, ты с всем усердием и любовью прибегла ко Христу, живя в непроходимых пустынях и в чистоте исполняя Божественные Его заповеди. Слава Отцу и Сыну и Святому Духу. Безначальная, Несозданная Тро́ице, Нераздельная Еди́нице, кающася мя приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избави огненнаго мя осуждения. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждения в огонь. И ныне и присно и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых бурей, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмо́с: Утверди, Господи, на камени заповедей Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедей поколебавшееся сердце мое, ибо Ты один Свят и Господь. Припев: Помилуй мя, Боже, помилуй мя. Благословения Симова не наследовала еси, душе окаянная, ни пространное одержание, якоже Иафеф, имела еси на земли оставления. Симова благословения не наследовала ты, несчастная душа, и не получила, подобно Иафету, обширного владения на земле — отпущения грехов. Припев: Помилуй мя, Боже, помилуй мя. От земли Харран изыди от греха, душе моя, гряди в землю, точащую присноживотное нетление, еже Авраам наследствова. Удались, душа моя, от земли Харран — от греха; иди в землю, источающую вечно живое нетление, которую наследовал Авраам. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. Авраама слышала еси, душе моя, древле оставльша землю отечества и бывша пришельца, сего произволению подражай. Ты слышала, душа моя, как в древности Авраам оставил землю отеческую и сделался странником; подражай его решимости. Быт. 12:1–7 Припев: Помилуй мя, Боже, помилуй мя. У дуба Мамврийскаго учредив патриарх ангелы, наследствова по старости обетования ловитву. Угостив Ангелов под дубом Маврийским, патриарх на старости получил, как добычу, обещанное. Быт. 18:1 Припев: Помилуй мя, Боже, помилуй мя. Исаака, окаянная душе моя, разумевши новую жертву, тайно всесожженную Господеви, подражай его произволению. Зная, бедная душа моя, как Исаак принесен таинственно в новую жертву всесожжения Господу, подражай его решимости. Быт. 22:2 Припев: Помилуй мя, Боже, помилуй мя. Исмаила слышала еси, трезвися, душе моя, изгнана, яко рабынино отрождение, виждь, да не како подобно что постраждеши, ласкосердствующи. Ты слышала, душа моя, что Измаил был изгнан, как рожденный рабыней, бодрствуй, смотри, чтобы и тебе не потерпеть бы чего-либо подобного за сладострастие. Быт. 21:10–11 Припев: Преподобная мати Марие, моли Бога о нас. Содержим есмь бурею и треволнением согрешений, но сама мя, мати, ныне спаси и к пристанищу Божественнаго покаяния возведи. Окружен я, матерь, бурей и сильным волнением согрешений, но ты сама ныне спаси меня и приведи к пристанищу Божественного покаяния. Припев: Преподобная мати Марие, моли Бога о нас. Рабское моление и ныне, преподобная, принесши ко благоутробней молитвами твоими Богородице, отверзи ми Божественныя входы. Усердное моление и ныне, преподобная, принеся к умилостивленной твоими молитвами Богородице, открой и для меня Божественные входы. Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Несозданная, Безначальное Естество, в Тро́ице певаемая Ипостасей, спаси ны, верою покланяющияся державе Твоей. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоей. И ныне и присно и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмо́с: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твой и убояхся, слава силе Твоей, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоей, Господи. Припев: Помилуй мя, Боже, помилуй мя. Тело осквернися, дух окаляся, весь острупихся, но яко врач, Христе, обоя покаянием моим уврачуй, омый, очисти, покажи, Спасе мой, паче снега чистейша. Тело мое осквернено, дух грязен, весь я покрыт струпами, но Ты, Христе, как врач, уврачуй и то и другое моим покаянием, омой, очисти, яви меня чище снега, Спаситель мой. Припев: Помилуй мя, Боже, помилуй мя. Тело Твое и кровь, распинаемый о всех, положил еси, Слове: тело убо, да мя обновиши, кровь, да омыеши мя. Дух же предал еси, да мя приведеши, Христе, Твоему Родителю. Твое тело и Кровь, Слово, Ты принес в жертву за всех при распятии; Тело — чтобы воссоздать меня, Кровь — чтобы омыть меня, и Дух Ты, Христе, предал, чтобы привести меня к Твоему Отцу. Припев: Помилуй мя, Боже, помилуй мя. Соделал еси спасение посреде земли, Щедре, да спасемся. Волею на древе распялся еси, Едем затворенный отверзеся, горняя и дольняя тварь, языцы вси, спасени, покланяются Тебе. Посреди земли Ты устроил спасение, Милосердный, чтобы мы спаслись; Ты добровольно распялся на древе; Едем затворенный открылся; Тебе поклоняются небесные и земные и все спасенные Тобою народы. Пс. 73:12 Припев: Помилуй мя, Боже, помилуй мя. Да будет ми купель кровь из ребр Твоих, вкупе и питие, источившее воду оставления, да обоюду очищаюся, помазуяся и пия, яко помазание и питие, Слове, животочная Твоя словеса. Да будет мне омовением Кровь из ребр Твоих и вместе питием, источившая оставление грехов, чтобы мне и тем и другим очищаться, Слове, помазуясь и напояясь животворными Твоими словами, как мазью и питием. Ин. 19:34 Припев: Помилуй мя, Боже, помилуй мя. Чашу Церковь стяжа, ребра Твоя живоносная, из нихже сугубыя нам источи токи оставления и разума во образ древняго и новаго, двоих вкупе заветов, Спасе наш. Церковь приобрела себе Чашу в живоносном ребре Твоем, из которого проистек нам двойной поток оставления грехов и разумения, Спаситель наш, в образ обоих Заветов, Ветхого и Нового. Припев: Помилуй мя, Боже, помилуй мя. Наг есмь чертога, наг есмь и брака, купно и вечери; светильник угасе, яко безъелейный, чертог заключися мне спящу, вечеря снедеся, аз же по руку и ногу связан, вон низвержен есмь. Я лишен брачного чертога, лишен и брака, и вечери; светильник, как без елея, погас; чертог закрылся во время моего сна, вечеря окончена, а я, связанный по рукам и ногам, извержен вон. Мф. 25:1–13; Лк. 12:35–37; Лк. 13:24–27; Лк. 14:7–24 Слава Отцу и Сыну и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и присно и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождейся обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденный Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмо́с: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи мя, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуй мя, Боже, помилуй мя. Яко тяжкий нравом, фараону горькому бых, Владыко, Ианни и Иамври, душею и телом, и погружен умом, но помози ми. По упорству я стал как жестокий нравом фараон, Владыко, по душе и телу я — Ианний и Иамврий, и по уму погрязший, но помоги мне. Исх. 7:11; 2 Тим. 3:8 Припев: Помилуй мя, Боже, помилуй мя. Калом смесихся, окаянный, умом, омый мя, Владыко, банею моих слез, молю Тя, плоти моея одежду убелив, яко снег. Загрязнил я, несчастный, свой ум, но омой меня, Владыко, в купели слез моих молю Тебя, и убели, как снег, одежду плоти моей. Припев: Помилуй мя, Боже, помилуй мя. Аще испытаю моя дела, Спасе, всякаго человека превозшедша грехами себе зрю, яко разумом мудрствуяй, согреших не неведением. Когда исследую свои дела, Спаситель, то вижу, что превзошел я грехами всех людей, ибо я грешил с разумным сознанием, а не по неведению. Припев: Помилуй мя, Боже, помилуй мя. Пощади, пощади, Господи, создание Твое, согреших, ослаби ми, яко естеством чистый Сам сый Един, и ин разве Тебе никтоже есть кроме скверны. Пощади, Господи, пощади, создание Твое: я согрешил, прости мне, ибо только Ты один чист по природе, и никто, кроме Тебя, не чужд нечистоты. Припев: Помилуй мя, Боже, помилуй мя. Мене ради Бог сый, вообразился еси в мя, показал еси чудеса, исцелив прокаженныя и разслабленнаго стягнув, кровоточивыя ток уставил еси, Спасе, прикосновением риз. Ради меня, будучи Богом, Ты принял мой образ, Спаситель, и, совершая чудеса, исцелял прокаженных, укреплял расслабленных, остановил кровотечение у кровоточивой прикосновением одежды. Мф. 9:20; Мк. 5:25–27; Лк. 8:43–44 Припев: Преподобная мати Марие, моли Бога о нас. Струи Иорданския прешедши, обрела еси покой безболезненный, плоти сласти избежавши, еяже и нас изми твоими молитвами, преподобная. Ты перешла поток Иорданский и приобрела покой безболезненный, оставив плотское удовольствие, от которого избавь и нас твоими молитвами, преподобная. Слава Отцу и Сыну и Святому Духу. Тя, Тро́ице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Про́стое Существо, Еди́нице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и присно и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавый веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мой состав сотворивший мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмо́с: Возопих всем сердцем моим к щедрому Богу, и услыша мя от ада преисподняго, и возведе от тли живот мой. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуй мя, Боже, помилуй мя. Востани и побори, яко Иисус Амалика, плотския страсти, и гаваониты, лестныя помыслы, присно побеждающи. Восстань и побеждай плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8; Нав. 8:21 Припев: Помилуй мя, Боже, помилуй мя. Преиди, времене текущее естество, яко прежде ковчег, и земли оныя буди во одержании обетования, душе, Бог повелевает. Душа, Бог повелевает: перейди, как некогда ковчег Иордан, текущее по своему существу время и сделайся обладательницею обещанной земли. Нав. 3:17 Припев: Помилуй мя, Боже, помилуй мя. Яко спасл еси Петра, возопивша, спаси, предварив мя, Спасе, от зверя избави, простер Твою руку, и возведи из глубины греховныя. Подобно тому как Ты спас Петра, воззвавшего, поспеши, Спаситель, спасти и меня, избавь меня от чудовища, простерши Свою руку, и выведи из глубины греха. Мф. 14:31 Припев: Помилуй мя, Боже, помилуй мя. Пристанище Тя вем утишное, Владыко, Владыко Христе, но от незаходимых глубин греха и отчаяния мя, предварив, избави. Тихое пристанище вижу в Тебе, Владыка, Владыка Христе, поспеши же избавить меня от непроходимых глубин греха и отчаяния. Слава Отцу и Сыну и Святому Духу. Тро́ица есмь Про́ста, Нераздельна, раздельна Личне, и Еди́ница есмь естеством соединена, Отец глаголет, и Сын, и Божественный Дух. Я — Троица Несоставная, Нераздельная, раздельная в лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественный Дух. И ныне и присно и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуй. Трижды. Слава Отцу и Сыну и Святому Духу. И ныне и присно и во веки веков. Аминь. Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сый и вся исполняяй. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущий и все наполняющий. Песнь 7 Ирмо́с: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуй мя, Боже, помилуй мя. Манассиева собрала еси согрешения изволением, поставльши яко мерзости страсти и умноживши, душе, негодования, но того покаянию ревнующи тепле, стяжи умиление. Ты, душа, добровольно вместила преступления Манассии, поставив вместо идолов страсти и умножив мерзости; но усердно подражай и его покаянию с чувством умиления. 4 Цар. 21:1–2 Припев: Помилуй мя, Боже, помилуй мя. Ахаавовым поревновала еси сквернам, душе моя, увы мне, была еси плотских скверн пребывалище и сосуд срамлен страстей, но из глубины твоея воздохни и глаголи Богу грехи твоя. Ты подражала Ахаву в мерзостях, душа моя; увы, ты сделалась жилищем плотских нечистот и постыдным сосудом страстей; но воздохни из глубины своей и поведай Богу грехи свои. 3 Цар. 16:30 Припев: Помилуй мя, Боже, помилуй мя. Заключися тебе небо, душе, и глад Божий постиже тя, егда Илии Фесвитянина, якоже Ахаав, не покорися словесем иногда, но Сараффии уподобився, напитай пророчу душу. Заключилось небо для тебя, душа, и голод от Бога послан на тебя, как некогда на Ахава за то, что он не послушал слов Илии Фесфитянина; но ты подражай вдове Сарептской, напитай душу пророка. 3 Цар. 17:8–9 Припев: Помилуй мя, Боже, помилуй мя. Попали Илия иногда дващи пятьдесят Иезавелиных, егда студныя пророки погуби, во обличение Ахаавово, но бегай подражания двою, душе, и укрепляйся. Илия попалил некогда дважды по пятьдесят служителей Иезавели, когда истреблял гнусных пророков ее в обличение Ахава; но ты, душа, избегай подражания обоим им и крепись в воздержании. 4 Цар. 1:10–15 Слава Отцу и Сыну и Святому Духу. Тро́ице Про́стая, Нераздельная, Единосущная, и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Тро́ица; но воспой, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспой же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и присно и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Нераздельныя Тро́ицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельной Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмо́с: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, пойте, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспевайте, благословляйте и превозносите во все века. Припев: Помилуй мя, Боже, помилуй мя. Правосуде Спасе, помилуй и избави мя огня и прещения, еже имам на суде праведно претерпети; ослаби ми прежде конца добродетелию и покаянием. Правосудный Спаситель, помилуй и избавь меня от огня и наказания, которому я должен справедливо подвергнуться на суде; прости меня прежде кончины, дав мне добродетель и покаяние. Припев: Помилуй мя, Боже, помилуй мя. Яко разбойник, вопию Ти: помяни мя; яко Петр, плачу горце: ослаби ми, Спасе; зову, яко мытарь, слезю, яко блудница; приими мое рыдание, якоже иногда хананеино. Как разбойник взываю к Тебе: вспомни меня; как Петр, горько плачу, Спаситель; как мытарь, издаю вопль: будь милостив ко мне; проливаю слезы, как блудница; прими мое рыдание, как некогда от жены Хананейской. Лк. 7:37–38; Лк. 18:13; Лк. 23:42; Лк. 22:62; Мф. 15:22 Припев: Помилуй мя, Боже, помилуй мя. Гноение, Спасе, исцели смиренныя моея души, Едине Врачу, пластырь мне наложи, и елей, и вино, дела покаяния, умиление со слезами. Один Врач — Спаситель, исцели гниение моей смиренной души; приложи мне пластырь, елей и вино — дела покаяния, умиление со слезами. Припев: Помилуй мя, Боже, помилуй мя. Хананею и аз подражая, помилуй мя, вопию, Сыне Давидов; касаюся края ризы, яко кровоточивая, плачу, яко Марфа и Мария над Лазарем. Подражая жене Хананейской, и я взываю к Сыну Давидову: помилуй меня; касаюсь одежды Его, как кровоточивая, плачу, как Марфа и Мария над Лазарем. Мф. 9:20; Мф. 15:22; Ин. 11:33 Слава Отцу и Сыну и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благий, Душе Правый, Слова Божия Родителю, Отца Безначальна Слове, Душе Живый и Зиждяй, Тро́ице Еди́нице, помилуй мя. Безначальный Отче, Собезначальный Сын, Утешитель Благий, Дух Правый, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящий и Созидающий, Троица Единая, помилуй меня. И ныне и присно и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуй мя, Боже, помилуй мя. Недуги исцеляя, нищим благовествоваше Христос Слово, вредныя уврачева, с мытари ядяше, со грешники беседоваше, Иаировы дщере душу предумершую возврати осязанием руки. Врачуя болезни, Христос-Слово, благовествовал нищим, исцелял увечных, вкушал с мытарями, беседовал с грешниками и прикосновением руки возвратил вышедшую из тела душу Иаировой дочери. Мф. 4:23; Мф. 9:10–11; Мк. 5:41–42 Припев: Помилуй мя, Боже, помилуй мя. Мытарь спасашеся, и блудница целомудрствоваше, и фарисей, хваляся, осуждашеся. Ов убо: очисти мя; ова же: помилуй мя; сей же величашеся вопия: Боже, благодарю Тя, и прочия безумныя глаголы. Мытарь спасся и блудница сделалась целомудренною, а гордый фарисей подвергся осуждению, ибо первый взывал: «Будь милостив ко мне»; другая: «Помилуй меня»; а последний тщеславно возглашал: «Боже, благодарю Тебя...» и прочие безумные речи. Лк. 7:46–47; Лк. 18:14 Припев: Помилуй мя, Боже, помилуй мя. Закхей мытарь бе, но обаче спасашеся, и фарисей Симон соблажняшеся, и блудница приимаше оставительная разрешения от Имущаго крепость оставляти грехи, юже, душе, потщися подражати. Закхей был мытарь, однако спасся; Симон фарисей соблазнялся, а блудница получила решительное прощение от Имеющего власть отпускать грехи; спеши, душа, и ты подражать ей. Лк. 7:39; Лк. 19:9; Ин. 8:3–11 Припев: Помилуй мя, Боже, помилуй мя. Блуднице, о окаянная душе моя, не поревновала еси, яже приимши мира алавастр, со слезами мазаше нозе Спасове, отре же власы, древних согрешений рукописание Раздирающаго ея. Бедная душа моя, ты не подражала блуднице, которая, взяв сосуд с миром, мазала со слезами и отирала волосами ноги Спасителя, разорвавшего запись прежних ее прегрешений. Лк. 7:37–38 Припев: Помилуй мя, Боже, помилуй мя. Грады, имже даде Христос благовестие, душе моя, уведала еси, како прокляти быша. Убойся указания, да не будеши якоже оны, ихже содомляном Владыка уподобив, даже до ада осуди. Ты знаешь, душа моя, как прокляты города, которым Христос благовестил Евангелие; страшись этого примера, чтобы и тебе не быть, как они, ибо Владыка, уподобив их содомлянам, присудил их к аду. Лк. 10:12–15 Припев: Помилуй мя, Боже, помилуй мя. Да не горшая, о душе моя, явишися отчаянием, хананеи веру слышавшая, еяже дщи словом Божиим исцелися; Сыне Давидов, спаси и мене, воззови из глубины сердца, якоже она Христу. Не окажись, душа моя, по отчаянию хуже хананеянки, слышавшей о вере, по которой Божиим словом исцелена дочь ее; взывай, как она, Христу из глубины сердца: «Сын Давидов, спаси и меня». Мф. 15:22 Слава Отцу и Сыну и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Тро́ице Нераздельней, Еди́нице по Существу, яко Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельной Троице, Единой по существу, как Свету и Светам, Жизни и Жизням, Животворящему и Просвещающему пределы вселенной. И ныне и присно и во веки веков. Аминь. Град Твой сохраняй, Богородительнице Пречистая, в Тебе бо сей верно царствуяй, в Тебе и утверждается, и Тобою побеждаяй, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняй град Свой, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содействии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честный и отче треблаженнейший, пастырю Критский, не престай моляся о воспевающих тя, да избавимся вси гнева, и скорби, и тления, и прегрешений безмерных, чтущии твою память верно. Андрей досточтимый, отец преблаженный, пастырь Критский, не переставай молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешений нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмо́с: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизъяснимо, безмужной Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "originalUrl": "https://www.molitvoslov.com/text573.htm",
  "createdAt": "2025-09-20T21:11:59.611Z",
  "updatedAt": "2025-09-22T03:50:11.492Z",
  "url": "v-sredu-pervoy-sedmitsy-velikogo-posta",
  "contentModern": "Славянскии текст с русским переводом и ссылками на текст Библии Песнь 1 Ирмос: Помощник и Покровитель бысть мне во спасение, Сеи мои Бог, и прославлю Его, Бог отца моего, и вознесу Его: славно бо прославися. Помощник и Покровитель явился мне ко спасению, Он Бог мои, и прославлю Его, Бога отца моего, и превознесу Его, ибо Он торжественно прославился. Исх. 15:1–2 Припев: Помилуи меня, Боже, помилуи меня. От юности, Христе, заповеди Твоя преступих, всестрастно небрегии, унынием преидох житие. Темже зову Ти, Спасе: поне на конец спаси меня. С юности, Христе, я пренебрегал Твоими заповедями, всю жизнь провел в страстях, беспечности и нерадении. Поэтому и взываю к Тебе, Спаситель: хотя при кончине спаси меня. Припев: Помилуи меня, Боже, помилуи меня. Повержена меня, Спасе, пред враты Твоими, поне на старость не отрини мене во ад тща, но прежде конца, яко Человеколюбец, дай мне прегрешении оставление. Поверженного пред вратами Твоими, Спаситель, хотя в старости, не низринь меня в ад, как невоздержанного, но прежде кончины, как Человеколюбец, даруи мне оставление прегрешении. Припев: Помилуи меня, Боже, помилуи меня. Богатство мое, Спасе, изнурив в блуде, пуст есмь плодов благочестивых, алчен же зову: Отче щедрот, предварив, Ты меня ущедри. Расточив богатство мое в распутстве, Спаситель, я чужд плодов благочестия, но, чувствуя голод, взываю: Отец Милосердныи, поспеши и умилосердись надо мною. Припев: Помилуи меня, Боже, помилуи меня. В разбоиники впадыи аз есмь помышленьми моими, весь от них уязвихся ныне и исполнихся ран, но, Сам мне представ, Христе Спасе, исцели. По помыслам моим я человек, попавшиися разбоиникам; теперь я весь изранен ими, покрыт язвами, но Ты Сам, Христос Спаситель, приди и исцели меня. Лк. 10:30 Припев: Помилуи меня, Боже, помилуи меня. Священник, меня предвидев, мимо иде, и левит, видя в лютых нага, презре, но из Марии возсиявыи Иисусе, Ты, представ, ущедри меня. Священник, заметив меня, прошел мимо, и левит, видя меня в беде обнаженного, презрел; но Ты, воссиявшии от Марии Иисусе, прииди и умилосердись надо мною. Лк. 10:31–32 Припев: Преподобная мати Марие, моли Бога о нас. Ты мне дай светозарную благодать от Божественнаго свыше промышления избежати страстеи омрачения и пети усердно Твоего, Марие, жития красная исправления. Даруи мне, Мария, ниспосланную тебе свыше Божественным Промыслом светозарную благодать — избежать мрака страстеи и усердно воспеть прекрасные подвиги твоеи жизни. Слава Отцу, и Сыну, и Святому Духу. Пресущная Троице, во Единице покланяемая, возьми бремя от мене тяжкое греховное и, яко благоутробна, дай мне слезы умиления. Пресущественная Троица, Которои мы поклоняемся как Единому Существу, сними с меня тяжелое бремя греховное и, как Милосердная, даруи мне слезы умиления. И ныне и всегда и во веки веков. Аминь. Богородице, Надежде и Предстательство Тебе поющих, возьми бремя от мене тяжкое греховное и, яко Владычица Чистая, кающася приими меня. Богородице, Надежда и Помощь всем воспевающих Тебя, сними с меня тяжелое бремя греховное и, как Владычица Непорочная, прими меня кающегося. Песнь 2 Ирмос: Вонми, Небо, и возглаголю, и воспою Христа, от Девы плотию пришедшаго. Внемли, небо, я буду возвещать и воспевать Христа, пришедшего во плоти от Девы. Припев: Помилуи меня, Боже, помилуи меня. Поползохся, яко Давид, блудно и осквернихся, но омыи и мене, Спасе, слезами. От невоздержания, как Давид, я пал и осквернился, но омои и меня, Спаситель, слезами. 2 Цар. 11:4 Припев: Помилуи меня, Боже, помилуи меня. Ни слез, ниже покаяния имам, ниже умиления. Сам мне сия, Спасе, яко Бог, даруи. Ни слез, ни покаяния, ни умиления нет у меня; Сам Ты, Спаситель, как Бог, даруи мне это. Припев: Помилуи меня, Боже, помилуи меня. Погубих первозданную доброту и благолепие мое и ныне лежу наг и стыждуся. Погубил я первозданную красоту и благообразие мое и теперь лежу обнаженным и стыжусь. Припев: Помилуи меня, Боже, помилуи меня. Дверь Твою не затвори мне тогда, Господи, Господи, но отверзи мне сию, кающемуся Тебе. Не затвори предо мною теперь дверь Твою, Господи, Господи, но отвори ее для меня, кающегося Тебе. Мф. 7:21–23; Мф. 25:11 Припев: Помилуи меня, Боже, помилуи меня. Внуши воздыхания души моея и очию моею приими капли, Спасе, и спаси меня. Внемли, Спаситель, стенаниям души моеи, прими слезы очеи моих и спаси меня. Припев: Помилуи меня, Боже, помилуи меня. Человеколюбче, хотяи всем спастися, Ты воззови меня и приими, яко благ, кающагося. Человеколюбец, желающии всем спасения, Ты призови меня и прими, как Благии, кающегося. 1 Тим. 2:4 Припев: Пресвятая Богородице, спаси нас. Пречистая Богородице Дево, Едина Всепетая, моли прилежно, во еже спастися нам. Пречистая Богородице Дева, Ты Одна, всеми воспеваемая, усердно моли о нашем спасении. Иныи Ирмос: Видите, видите, яко Аз есмь Бог, манну одождивыи и воду из камене источивыи древле в пустыни людем Моим, десницею единою и крепостию Моею. Видите, видите, что Я — Бог, в древности ниспославшии манну и источившии воду из камня народу Моему в пустыне — одним Своим всемогуществом. Исх. 16:14; Исх. 17:6 Припев: Помилуи меня, Боже, помилуи меня. Видите, видите, яко Аз есмь Бог, внушаи, душе моя, Господа вопиюща, и удалися прежняго греха, и боися, яко неумытнаго и яко Судии и Бога. Видите, видите, что Я — Бог. Внимаи, душа моя, взывающему Господу, оставь прежнии грех и убоися как праведного Судию и Бога. Припев: Помилуи меня, Боже, помилуи меня. Кому уподобилася еси, многогрешная душе? токмо первому Каину и Ламеху оному, каменовавшая тело злодеиствы и убившая ум безсловесными стремленьми. Кому уподобилась ты, многогрешная душа, как не первому Каину и тому Ламеху, жестоко окаменив тело злодеяниями и убив ум безрассудными стремлениями. Быт. 4:1–26 Припев: Помилуи меня, Боже, помилуи меня. Вся прежде закона претекши, о душе, Сифу не уподобилася еси, ни Еноса подражала еси, ни Еноха преложением, ни Ноя, но явилася еси убога праведных жизни. Имея в виду всех, живших до закона, о душа, не уподобилась ты Сифу, не подражала ни Еносу, ни Еноху через преселение духовное, ни Ною, но оказалась чуждои жизни праведников. Быт. 5:1–32 Припев: Помилуи меня, Боже, помилуи меня. Едина отверзла еси хляби гнева Бога Твоего, душе моя, и потопила еси всю, якоже землю, плоть, и деяния, и житие, и пребыла еси вне спасительнаго ковчега. Ты одна, душа моя, открыла бездны гнева Бога своего и потопила, как землю, всю плоть, и дела, и жизнь, и осталась вне спасительного ковчега. Быт. 7:1–24 Припев: Преподобная мати Марие, моли Бога о нас. Всем усердием и любовию притекла еси Христу, первыи греха путь отвращши, и в пустынях непроходимых питающися, и Того чисте совершающи Божественныя заповеди. Оставив прежнии путь греха, ты с всем усердием и любовью прибегла ко Христу, живя в непроходимых пустынях и в чистоте исполняя Божественные Его заповеди. Слава Отцу, и Сыну, и Святому Духу. Безначальная, Несозданная Троице, Нераздельная Единице, кающася меня приими, согрешивша спаси, Твое есмь создание, не презри, но пощади и избавь огненнаго меня осуждения. Безначальная Несозданная Троица, Нераздельная Единица, прими меня кающегося, спаси согрешившего, я — Твое создание, не презри, но пощади и избавь меня от осуждения в огонь. И ныне и всегда и во веки веков. Аминь. Пречистая Владычице, Богородительнице, Надеждо к Тебе притекающих и пристанище сущих в бури, Милостиваго и Создателя и Сына Твоего умилостиви и мне молитвами Твоими. Пречистая Владычица, Богородительница, Надежда прибегающих к Тебе и пристанище для застигнутых буреи, Твоими молитвами приклони на милость и ко мне Милостивого Творца и Сына Твоего. Песнь 3 Ирмос: Утверди, Господи, на камени заповедеи Твоих подвигшееся сердце мое, яко Един Свят еси и Господь. Утверди, Господи, на камне Твоих заповедеи поколебавшееся сердце мое, ибо Ты один Свят и Господь. Припев: Помилуи меня, Боже, помилуи меня. Благословения Симова не наследовала еси, душе окаянная, ни пространное одержание, якоже Иафеф, имела еси на земли оставления. Симова благословения не наследовала ты, несчастная душа, и не получила, подобно Иафету, обширного владения на земле — отпущения грехов. Припев: Помилуи меня, Боже, помилуи меня. От земли Харран изыди от греха, душе моя, гряди в землю, точащую присноживотное нетление, еже Авраам наследствова. Удались, душа моя, от земли Харран — от греха; иди в землю, источающую вечно живое нетление, которую наследовал Авраам. Быт. 12:1–7 Припев: Помилуи меня, Боже, помилуи меня. Авраама слышала еси, душе моя, древле оставльша землю отечества и бывша пришельца, сего произволению подражаи. Ты слышала, душа моя, как в древности Авраам оставил землю отеческую и сделался странником; подражаи его решимости. Быт. 12:1–7 Припев: Помилуи меня, Боже, помилуи меня. У дуба Мамвриискаго учредив патриарх ангелы, наследствова по старости обетования ловитву. Угостив Ангелов под дубом Маврииским, патриарх на старости получил, как добычу, обещанное. Быт. 18:1 Припев: Помилуи меня, Боже, помилуи меня. Исаака, окаянная душе моя, разумевши новую жертву, таино всесожженную Господеви, подражаи его произволению. Зная, бедная душа моя, как Исаак принесен таинственно в новую жертву всесожжения Господу, подражаи его решимости. Быт. 22:2 Припев: Помилуи меня, Боже, помилуи меня. Исмаила слышала еси, трезвися, душе моя, изгнана, яко рабынино отрождение, виждь, да не како подобно что постраждеши, ласкосердствующи. Ты слышала, душа моя, что Измаил был изгнан, как рожденныи рабынеи, бодрствуи, смотри, чтобы и тебе не потерпеть бы чего-либо подобного за сладострастие. Быт. 21:10–11 Припев: Преподобная мати Марие, моли Бога о нас. Содержим есмь бурею и треволнением согрешении, но сама меня, мати, ныне спаси и к пристанищу Божественнаго покаяния возведи. Окружен я, матерь, буреи и сильным волнением согрешении, но ты сама ныне спаси меня и приведи к пристанищу Божественного покаяния. Припев: Преподобная мати Марие, моли Бога о нас. Рабское моление и ныне, преподобная, принесши ко благоутробнеи молитвами твоими Богородице, отверзи мне Божественныя входы. Усердное моление и ныне, преподобная, принеся к умилостивленнои твоими молитвами Богородице, открои и для меня Божественные входы. Слава Отцу, и Сыну, и Святому Духу. Троице Простая, Несозданная, Безначальное Естество, в Троице певаемая Ипостасеи, спаси ны, верою покланяющияся державе Твоеи. Троица Несоставная, Несозданная, Существо Безначальная, в троичности Лиц воспеваемая, спаси нас, с верою поклоняющихся силе Твоеи. И ныне и всегда и во веки веков. Аминь. От Отца безлетна Сына в лето, Богородительнице, неискусомужно родила еси, странное чудо, пребывши Дева доящи. Ты, Богородительница, не испытавши мужа, во времени родила Сына от Отца вне времени и — дивное чудо: питая молоком, пребыла Девою. Песнь 4 Ирмос: Услыша пророк пришествие Твое, Господи, и убояся, яко хощеши от Девы родитися и человеком явитися, и глаголаше: услышах слух Твои и убояхся, слава силе Твоеи, Господи. Услышал пророк о пришествии Твоем, Господи, и устрашился, что Тебе угодно родиться от Девы и явиться людям, и сказал: услышал я весть о Тебе и устрашился; слава силе Твоеи, Господи. Припев: Помилуи меня, Боже, помилуи меня. Тело осквернися, дух окаляся, весь острупихся, но яко врач, Христе, обоя покаянием моим уврачуи, омыи, очисти, покажи, Спасе мои, паче снега чистеиша. Тело мое осквернено, дух грязен, весь я покрыт струпами, но Ты, Христе, как врач, уврачуи и то и другое моим покаянием, омои, очисти, яви меня чище снега, Спаситель мои. Припев: Помилуи меня, Боже, помилуи меня. Тело Твое и кровь, распинаемыи о всех, положил еси, Слове: тело убо, да меня обновиши, кровь, да омыеши меня. Дух же предал еси, да меня приведеши, Христе, Твоему Родителю. Твое тело и Кровь, Слово, Ты принес в жертву за всех при распятии; Тело — чтобы воссоздать меня, Кровь — чтобы омыть меня, и Дух Ты, Христе, предал, чтобы привести меня к Твоему Отцу. Припев: Помилуи меня, Боже, помилуи меня. Соделал еси спасение посреде земли, Щедре, да спасемся. Волею на древе распялся еси, Едем затворенныи отверзеся, горняя и дольняя тварь, языцы вси, спасени, покланяются Тебе. Посреди земли Ты устроил спасение, Милосердныи, чтобы мы спаслись; Ты добровольно распялся на древе; Едем затворенныи открылся; Тебе поклоняются небесные и земные и все спасенные Тобою народы. Пс. 73:12 Припев: Помилуи меня, Боже, помилуи меня. Да будет мне купель кровь из ребр Твоих, вкупе и питие, источившее воду оставления, да обоюду очищаюся, помазуяся и пия, яко помазание и питие, Слове, животочная Твоя словеса. Да будет мне омовением Кровь из ребр Твоих и вместе питием, источившая оставление грехов, чтобы мне и тем и другим очищаться, Слове, помазуясь и напояясь животворными Твоими словами, как мазью и питием. Ин. 19:34 Припев: Помилуи меня, Боже, помилуи меня. Чашу Церковь стяжа, ребра Твоя живоносная, из нихже сугубыя нам источи токи оставления и разума во образ древняго и новаго, двоих вкупе заветов, Спасе наш. Церковь приобрела себе Чашу в живоносном ребре Твоем, из которого проистек нам двоинои поток оставления грехов и разумения, Спаситель наш, в образ обоих Заветов, Ветхого и Нового. Припев: Помилуи меня, Боже, помилуи меня. Наг есмь чертога, наг есмь и брака, купно и вечери; светильник угасе, яко безелеиныи, чертог заключися мне спящу, вечеря снедеся, аз же по руку и ногу связан, вон низвержен есмь. Я лишен брачного чертога, лишен и брака, и вечери; светильник, как без елея, погас; чертог закрылся во время моего сна, вечеря окончена, а я, связанныи по рукам и ногам, извержен вон. Мф. 25:1–13; Лк. 12:35–37; Лк. 13:24–27; Лк. 14:7–24 Слава Отцу, и Сыну, и Святому Духу. Нераздельное Существом, Неслитное Лицы богословлю Тя, Троическое Едино Божество, яко Единоцарственное и Сопрестольное, вопию Ти песнь великую, в вышних трегубо песнословимую. Нераздельным по существу, неслиянным в Лицах богословски исповедую Тебя, Троичное Единое Божество, Соцарственное и Сопрестольное; возглашаю Тебе великую песнь, в небесных обителях троекратно воспеваемую. Ис. 6:1–3 И ныне и всегда и во веки веков. Аминь. И раждаеши, и девствуеши, и пребываеши обоюду естеством Дева, Рождеися обновляет законы естества, утроба же раждает нераждающая. Бог идеже хощет, побеждается естества чин: творит бо, елика хощет. И рождаешь Ты, и остаешься Девою, в обоих случаях сохраняя по естеству девство. Рожденныи Тобою обновляет законы природы, а девственное чрево рождает; когда хочет Бог, то нарушается порядок природы, ибо Он творит, что хочет. Песнь 5 Ирмос: От нощи утренююща, Человеколюбче, просвети, молюся, и настави и мене на повеления Твоя, и научи меня, Спасе, творити волю Твою. От ночи бодрствующего, просвети меня, молю, Человеколюбец, путеводи меня в повелениях Твоих и научи меня, Спаситель, исполнять Твою волю. Пс. 62:2; Пс. 118:35 Припев: Помилуи меня, Боже, помилуи меня. Яко тяжкии нравом, фараону горькому бых, Владыко, Ианни и Иамври, душею и телом, и погружен умом, но помози мне. По упорству я стал как жестокии нравом фараон, Владыко, по душе и телу я — Ианнии и Иамврии, и по уму погрязшии, но помоги мне. Исх. 7:11; 2 Тим. 3:8 Припев: Помилуи меня, Боже, помилуи меня. Калом смесихся, окаянныи, умом, омыи меня, Владыко, банею моих слез, молю Тя, плоти моея одежду убелив, яко снег. Загрязнил я, несчастныи, свои ум, но омои меня, Владыко, в купели слез моих молю Тебя, и убели, как снег, одежду плоти моеи. Припев: Помилуи меня, Боже, помилуи меня. если испытаю моя дела, Спасе, всякаго человека превозшедша грехами себе зрю, яко разумом мудрствуяи, согреших не неведением. Когда исследую свои дела, Спаситель, то вижу, что превзошел я грехами всех людеи, ибо я грешил с разумным сознанием, а не по неведению. Припев: Помилуи меня, Боже, помилуи меня. Пощади, пощади, Господи, создание Твое, согреших, ослаби мне, яко естеством чистыи Сам сыи Един, и ин разве Тебе никтоже есть кроме скверны. Пощади, Господи, пощади, создание Твое: я согрешил, прости мне, ибо только Ты один чист по природе, и никто, кроме Тебя, не чужд нечистоты. Припев: Помилуи меня, Боже, помилуи меня. Мене ради Бог сыи, вообразился еси в меня, показал еси чудеса, исцелив прокаженныя и разслабленнаго стягнув, кровоточивыя ток уставил еси, Спасе, прикосновением риз. Ради меня, будучи Богом, Ты принял мои образ, Спаситель, и, совершая чудеса, исцелял прокаженных, укреплял расслабленных, остановил кровотечение у кровоточивои прикосновением одежды. Мф. 9:20; Мк. 5:25–27; Лк. 8:43–44 Припев: Преподобная мати Марие, моли Бога о нас. Струи Иорданския прешедши, обрела еси покои безболезненныи, плоти сласти избежавши, еяже и нас изми твоими молитвами, преподобная. Ты перешла поток Иорданскии и приобрела покои безболезненныи, оставив плотское удовольствие, от которого избавь и нас твоими молитвами, преподобная. Слава Отцу, и Сыну, и Святому Духу. Тя, Троице, славим Единаго Бога: Свят, Свят, Свят еси, Отче, Сыне и Душе, Простое Существо, Единице присно покланяемая. Тебя, Пресвятая Троица, прославляем за Единого Бога: Свят, Свят, Свят Отец, Сын и Дух, Простое Существо, Единица вечно поклоняемая. И ныне и всегда и во веки веков. Аминь. Из Тебе облечеся в мое смешение, нетленная, безмужная Мати Дево, Бог, создавыи веки, и соедини Себе человеческое естество. В Тебе, Нетленная, не познавшая мужа Матерь-Дево, облекся в мои состав сотворившии мир Бог и соединил с Собою человеческую природу. Песнь 6 Ирмос: Возопих всем сердцем моим к щедрому Богу, и услыша меня от ада преисподняго, и возведе от тли живот мои. От всего сердца моего я воззвал к милосердному Богу, и Он услышал меня из ада преисподнего и воззвал жизнь мою от погибели. Припев: Помилуи меня, Боже, помилуи меня. Востани и побори, яко Иисус Амалика, плотския страсти, и гаваониты, лестныя помыслы, присно побеждающи. Восстань и побеждаи плотские страсти, как Иисус Амалика, всегда побеждая и гаваонитян — обольстительные помыслы. Исх. 17:8; Нав. 8:21 Припев: Помилуи меня, Боже, помилуи меня. Преиди, времене текущее естество, яко прежде ковчег, и земли оныя буди во одержании обетования, душе, Бог повелевает. Душа, Бог повелевает: переиди, как некогда ковчег Иордан, текущее по своему существу время и сделаися обладательницею обещаннои земли. Нав. 3:17 Припев: Помилуи меня, Боже, помилуи меня. Яко спасл еси Петра, возопивша, спаси, предварив меня, Спасе, от зверя избавь, простер Твою руку, и возведи из глубины греховныя. Подобно тому как Ты спас Петра, воззвавшего, поспеши, Спаситель, спасти и меня, избавь меня от чудовища, простерши Свою руку, и выведи из глубины греха. Мф. 14:31 Припев: Помилуи меня, Боже, помилуи меня. Пристанище Тя вем утишное, Владыко, Владыко Христе, но от незаходимых глубин греха и отчаяния меня, предварив, избавь. Тихое пристанище вижу в Тебе, Владыка, Владыка Христе, поспеши же избавить меня от непроходимых глубин греха и отчаяния. Слава Отцу, и Сыну, и Святому Духу. Троица есмь Проста, Нераздельна, раздельна Личне, и Единица есмь естеством соединена, Отец глаголет, и Сын, и Божественныи Дух. Я — Троица Несоставная, Нераздельная, раздельная в лицах, и Единица, соединенная по существу; свидетельствует Отец, Сын и Божественныи Дух. И ныне и всегда и во веки веков. Аминь. Утроба Твоя Бога нам роди, воображена по нам: Егоже, яко Создателя всех, моли, Богородице, да молитвами Твоими оправдимся. Чрево Твое родило нам Бога, принявшего наш образ; Его, как Создателя всего мира, моли, Богородица, чтобы по молитвам Твоим нам оправдаться. Господи, помилуи. Трижды. Слава Отцу, и Сыну, и Святому Духу. И ныне и всегда и во веки веков. Аминь. Душе моя, душе моя, востани, что спиши? конец приближается, и имаши смутитися: воспряни убо, да пощадит тя Христос Бог, везде сыи и вся исполняяи. Душа моя, душа моя, восстань, что ты спишь? Конец приближается, и ты смутишься; пробудись же, чтобы пощадил тебя Христос Бог, Вездесущии и все наполняющии. Песнь 7 Ирмос: Согрешихом, беззаконновахом, неправдовахом пред Тобою, ниже соблюдохом, ниже сотворихом, якоже заповедал еси нам; но не предаждь нас до конца, отцев Боже. Мы согрешили, жили беззаконно, неправо поступали пред Тобою, не сохранили, не исполнили, что Ты заповедал нам; но не оставь нас до конца, Боже отцов. Дан. 9:5–6 Припев: Помилуи меня, Боже, помилуи меня. Манассиева собрала еси согрешения изволением, поставльши яко мерзости страсти и умноживши, душе, негодования, но того покаянию ревнующи тепле, стяжи умиление. Ты, душа, добровольно вместила преступления Манассии, поставив вместо идолов страсти и умножив мерзости; но усердно подражаи и его покаянию с чувством умиления. 4 Цар. 21:1–2 Припев: Помилуи меня, Боже, помилуи меня. Ахаавовым поревновала еси сквернам, душе моя, увы мне, была еси плотских скверн пребывалище и сосуд срамлен страстеи, но из глубины твоея воздохни и глаголи Богу грехи твоя. Ты подражала Ахаву в мерзостях, душа моя; увы, ты сделалась жилищем плотских нечистот и постыдным сосудом страстеи; но воздохни из глубины своеи и поведаи Богу грехи свои. 3 Цар. 16:30 Припев: Помилуи меня, Боже, помилуи меня. Заключися тебе небо, душе, и глад Божии постиже тя, егда Илии Фесвитянина, якоже Ахаав, не покорися словесем иногда, но Сараффии уподобився, напитаи пророчу душу. Заключилось небо для тебя, душа, и голод от Бога послан на тебя, как некогда на Ахава за то, что он не послушал слов Илии Фесфитянина; но ты подражаи вдове Сарептскои, напитаи душу пророка. 3 Цар. 17:8–9 Припев: Помилуи меня, Боже, помилуи меня. Попали Илия иногда дващи пятьдесят Иезавелиных, егда студныя пророки погуби, во обличение Ахаавово, но бегаи подражания двою, душе, и укрепляися. Илия попалил некогда дважды по пятьдесят служителеи Иезавели, когда истреблял гнусных пророков ее в обличение Ахава; но ты, душа, избегаи подражания обоим им и крепись в воздержании. 4 Цар. 1:10–15 Слава Отцу, и Сыну, и Святому Духу. Троице Простая, Нераздельная, Единосущная, и Естество Едино, Светове и Свет, и Свята Три, и Едино Свято поется Бог Троица; но воспои, прослави Живот и Животы, душе, всех Бога. Троица Простая, Нераздельная, Единосущная, и Одно Божество, Светы и Свет, Три Святы и Одно Лицо Свято, Бог-Троица, воспеваемая в песнопениях; воспои же и ты, душа, прославь Жизнь и Жизни — Бога всех. И ныне и всегда и во веки веков. Аминь. Поем Тя, благословим Тя, покланяемся Ти, Богородительнице, яко Нераздельныя Троицы породила еси Единаго Христа Бога и Сама отверзла еси нам, сущим на земли, Небесная. Воспеваем Тебя, благословляем Тебя, поклоняемся Тебе, Богородительница, ибо Ты родила Одного из Нераздельнои Троицы, Христа Бога, и Сама открыла для нас, живущих на земле, небесные обители. Песнь 8 Ирмос: Егоже воинства Небесная славят, и трепещут херувими и серафими, всяко дыхание и тварь, поите, благословите и превозносите во вся веки. Кого прославляют воинства небесные и пред Кем трепещут Херувимы и Серафимы, Того, все существа и творения, воспеваите, благословляите и превозносите во все века. Припев: Помилуи меня, Боже, помилуи меня. Правосуде Спасе, помилуи и избавь меня огня и прещения, еже имам на суде праведно претерпети; ослаби мне прежде конца добродетелию и покаянием. Правосудныи Спаситель, помилуи и избавь меня от огня и наказания, которому я должен справедливо подвергнуться на суде; прости меня прежде кончины, дав мне добродетель и покаяние. Припев: Помилуи меня, Боже, помилуи меня. Яко разбоиник, вопию Ти: помяни меня; яко Петр, плачу горце: ослаби мне, Спасе; зову, яко мытарь, слезю, яко блудница; приими мое рыдание, якоже иногда хананеино. Как разбоиник взываю к Тебе: вспомни меня; как Петр, горько плачу, Спаситель; как мытарь, издаю вопль: будь милостив ко мне; проливаю слезы, как блудница; прими мое рыдание, как некогда от жены Хананеискои. Лк. 7:37–38; Лк. 18:13; Лк. 23:42; Лк. 22:62; Мф. 15:22 Припев: Помилуи меня, Боже, помилуи меня. Гноение, Спасе, исцели смиренныя моея души, Едине Врачу, пластырь мне наложи, и елеи, и вино, дела покаяния, умиление со слезами. Один Врач — Спаситель, исцели гниение моеи смиреннои души; приложи мне пластырь, елеи и вино — дела покаяния, умиление со слезами. Припев: Помилуи меня, Боже, помилуи меня. Хананею и аз подражая, помилуи меня, вопию, Сыне Давидов; касаюся края ризы, яко кровоточивая, плачу, яко Марфа и Мария над Лазарем. Подражая жене Хананеискои, и я взываю к Сыну Давидову: помилуи меня; касаюсь одежды Его, как кровоточивая, плачу, как Марфа и Мария над Лазарем. Мф. 9:20; Мф. 15:22; Ин. 11:33 Слава Отцу, и Сыну, и Святому Духу. Безначальне Отче, Сыне Собезначальне, Утешителю Благии, Душе Правыи, Слова Божия Родителю, Отца Безначальна Слове, Душе Живыи и Зиждяи, Троице Единице, помилуи меня. Безначальныи Отче, Собезначальныи Сын, Утешитель Благии, Дух Правыи, Родитель Слова Божия, Безначальное Слово Отца, Дух, Животворящии и Созидающии, Троица Единая, помилуи меня. И ныне и всегда и во веки веков. Аминь. Яко от оброщения червленицы, Пречистая, умная багряница Еммануилева внутрь во чреве Твоем плоть исткася. Темже Богородицу воистинну Тя почитаем. Мысленная порфира — плоть Еммануила соткалась внутри Твоего чрева. Пречистая, как бы из вещества пурпурного; потому мы почитаем Тебя, Истинную Богородицу. Песнь 9 Ирмос: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизяснимо, безмужнои Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем. Припев: Помилуи меня, Боже, помилуи меня. Недуги исцеляя, нищим благовествоваше Христос Слово, вредныя уврачева, с мытари ядяше, со грешники беседоваше, Иаировы дщере душу предумершую возврати осязанием руки. Врачуя болезни, Христос-Слово, благовествовал нищим, исцелял увечных, вкушал с мытарями, беседовал с грешниками и прикосновением руки возвратил вышедшую из тела душу Иаировои дочери. Мф. 4:23; Мф. 9:10–11; Мк. 5:41–42 Припев: Помилуи меня, Боже, помилуи меня. Мытарь спасашеся, и блудница целомудрствоваше, и фарисеи, хваляся, осуждашеся. Ов убо: очисти меня; ова же: помилуи меня; сеи же величашеся вопия: Боже, благодарю Тя, и прочия безумныя глаголы. Мытарь спасся и блудница сделалась целомудренною, а гордыи фарисеи подвергся осуждению, ибо первыи взывал: «Будь милостив ко мне»; другая: «Помилуи меня»; а последнии тщеславно возглашал: «Боже, благодарю Тебя...» и прочие безумные речи. Лк. 7:46–47; Лк. 18:14 Припев: Помилуи меня, Боже, помилуи меня. Закхеи мытарь бе, но обаче спасашеся, и фарисеи Симон соблажняшеся, и блудница приимаше оставительная разрешения от Имущаго крепость оставляти грехи, юже, душе, потщися подражати. Закхеи был мытарь, однако спасся; Симон фарисеи соблазнялся, а блудница получила решительное прощение от Имеющего власть отпускать грехи; спеши, душа, и ты подражать еи. Лк. 7:39; Лк. 19:9; Ин. 8:3–11 Припев: Помилуи меня, Боже, помилуи меня. Блуднице, о окаянная душе моя, не поревновала еси, яже приимши мира алавастр, со слезами мазаше нозе Спасове, отре же власы, древних согрешении рукописание Раздирающаго ея. Бедная душа моя, ты не подражала блуднице, которая, взяв сосуд с миром, мазала со слезами и отирала волосами ноги Спасителя, разорвавшего запись прежних ее прегрешении. Лк. 7:37–38 Припев: Помилуи меня, Боже, помилуи меня. Грады, имже даде Христос благовестие, душе моя, уведала еси, како прокляти быша. Убоися указания, да не будеши якоже оны, ихже содомляном Владыка уподобив, даже до ада осуди. Ты знаешь, душа моя, как прокляты города, которым Христос благовестил Евангелие; страшись этого примера, чтобы и тебе не быть, как они, ибо Владыка, уподобив их содомлянам, присудил их к аду. Лк. 10:12–15 Припев: Помилуи меня, Боже, помилуи меня. Да не горшая, о душе моя, явишися отчаянием, хананеи веру слышавшая, еяже дщи словом Божиим исцелися; Сыне Давидов, спаси и мене, воззови из глубины сердца, якоже она Христу. Не окажись, душа моя, по отчаянию хуже хананеянки, слышавшеи о вере, по которои Божиим словом исцелена дочь ее; взываи, как она, Христу из глубины сердца: «Сын Давидов, спаси и меня». Мф. 15:22 Слава Отцу, и Сыну, и Святому Духу. Отца прославим, Сына превознесем, Божественному Духу верно поклонимся, Троице Нераздельнеи, Единице по Существу, яко Свету и Светом, и Животу и Животом, Животворящему и Просвещающему концы. Прославим Отца, превознесем Сына, с верою поклонимся Божественному Духу, Нераздельнои Троице, Единои по существу, как Свету и Светам, Жизни и Жизням, Животворящему и Просвещающему пределы вселеннои. И ныне и всегда и во веки веков. Аминь. Град Твои сохраняи, Богородительнице Пречистая, в Тебе бо сеи верно царствуяи, в Тебе и утверждается, и Тобою побеждаяи, побеждает всякое искушение, и пленяет ратники, и проходит послушание. Сохраняи град Свои, Пречистая Богородительница. Под Твоею защитою он царствует с верою, и от Тебя получает крепость, и при Твоем содеиствии неотразимо побеждает всякое бедствие, берет в плен врагов и держит их в подчинении. Припев: Преподобне отче Андрее, моли Бога о нас. Андрее честныи и отче треблаженнеишии, пастырю Критскии, не престаи моляся о воспевающих тя, да избавимся вси гнева, и скорби, и тления, и прегрешении безмерных, чтущии твою память верно. Андреи досточтимыи, отец преблаженныи, пастырь Критскии, не переставаи молиться за воспевающих тебя, чтобы избавиться от гнева, скорби, погибели и бесчисленных прегрешении нам всем, искренно почитающим память твою. Таже оба лика вкупе поют Ирмос: Безсеменнаго зачатия Рождество несказанное, Матере безмужныя нетленен Плод, Божие бо Рождение обновляет естества. Темже Тя вси роди, яко Богоневестную Матерь, православно величаем. Рождество от бессеменного зачатия неизяснимо, безмужнои Матери нетленен Плод, ибо рождение Бога обновляет природу. Поэтому Тебя, как Богоневесту-Матерь мы, все роды, православно величаем.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}