{
  "id": 336,
  "title": "Великомученику Феодору Тирону",
  "content": "Тропарь, глас 2-й: Велия веры исправления, во источнице пламене, яко на воде упокоения, святый мученик Феодор радовашеся: огнем бо всесожегся, яко хлеб сладкий Троице принесеся. Того молитвами, Христе Боже, спаси души наша. Кондак, глас 8-й: Веру Христову, яко щит, внутрь приим в сердце твоем, противныя силы попрал еси, многострадальче, и венцем Небесным венчался еси вечно, Феодоре, яко непобедимый. Стихира на стиховне, глас 2-й: Божественных даров тезоименита тя, треблаженне, почитаю, Феодоре: света бо Божественнаго незаходимое светило явлься, просветил еси страданьми твоими всю тварь, и огня крепчайший явився, пламень угасил еси, и льстиваго змия главу сокрушил еси. Темже во страданиих твоих Христос приклонився, венча Божественную главу твою, великомучениче страдальче. Яко имея дерзновение к Богу, прилежно молися о душах наших. Молитва: Святый великомучениче Феодоре! Призри с небеснаго чертога на требующих твоея помощи и не отвергни прошений наших, но, яко присный благодетель и ходатай наш, моли Христа Бога, да, человеколюбив и многомилостив сый, сохранит нас от всякаго лютаго обстояния: от труса, потопа, огня, меча, нашествия иноплеменников и междоусобныя брани. Да не осудит нас грешных по беззаконием нашим, и да не во зло обратим благая, даруемая нам от Всещедраго Бога, но во славу святаго имене Его и в прославление крепкаго твоего заступления. Да молитвами твоими даст нам Господь мир помыслов, воздержание от пагубных страстей и от всякия скверны и да укрепит во всем мире Свою Едину Святую, Соборную и Апостольскую Церковь, юже стяжал есть честною Своею Кровию. Молися прилежно, святий мучениче, да благословит Христос Бог державу, да утвердит во святей Своей Православней Церкви живый дух правыя веры и благочестия, да вси члены ея, чистии от суемудрия и суеверия, духом и истиною покланяются Ему и усердно пекутся о соблюдении Его заповедей, да мы вси в мире и благочестии поживем в настоящем веце и достигнем блаженныя вечныя жизни на небеси, благодатию Господа нашего Иисуса Христа, Емуже подобает всякая слава, честь и держава со Отцем и Святым Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text778.htm",
  "createdAt": "2025-09-20T21:22:33.933Z",
  "updatedAt": "2025-09-22T03:50:11.493Z",
  "url": "velikomucheniku-feodoru-tironu",
  "contentModern": "Тропарь, глас 2-и: Велия веры исправления, во источнице пламене, яко на воде упокоения, святыи мученик Феодор радовашеся: огнем бо всесожегся, яко хлеб сладкии Троице принесеся. Того молитвами, Христе Боже, спаси души наша. Кондак, глас 8-и: Веру Христову, яко щит, внутрь приим в сердце твоем, противныя силы попрал еси, многострадальче, и венцем Небесным венчался еси вечно, Феодоре, яко непобедимыи. Стихира на стиховне, глас 2-и: Божественных даров тезоименита тя, треблаженне, почитаю, Феодоре: света бо Божественнаго незаходимое светило явлься, просветил еси страданьми твоими всю тварь, и огня крепчаишии явився, пламень угасил еси, и льстиваго змия главу сокрушил еси. Темже во страданиих твоих Христос приклонився, венча Божественную главу твою, великомучениче страдальче. Яко имея дерзновение к Богу, прилежно молися о душах наших. Молитва: Святыи великомучениче Феодоре! Призри с небеснаго чертога на требующих твоея помощи и не отвергни прошении наших, но, яко присныи благодетель и ходатаи наш, моли Христа Бога, да, человеколюбив и многомилостив сыи, сохранит нас от всякаго лютаго обстояния: от труса, потопа, огня, меча, нашествия иноплеменников и междоусобныя брани. Да не осудит нас грешных по беззаконием нашим, и да не во зло обратим благая, даруемая нам от Всещедраго Бога, но во славу святаго имене Его и в прославление крепкаго твоего заступления. Да молитвами твоими даст нам Господь мир помыслов, воздержание от пагубных страстеи и от всякия скверны и да укрепит во всем мире Свою Едину Святую, Соборную и Апостольскую Церковь, юже стяжал есть честною Своею Кровию. Молися прилежно, святии мучениче, да благословит Христос Бог державу, да утвердит во святеи Своеи Православнеи Церкви живыи дух правыя веры и благочестия, да вси члены ея, чистии от суемудрия и суеверия, духом и истиною покланяются Ему и усердно пекутся о соблюдении Его заповедеи, да мы вси в мире и благочестии поживем в настоящем веце и достигнем блаженныя вечныя жизни на небеси, благодатию Господа нашего Иисуса Христа, Емуже подобает всякая слава, честь и держава со Отцем и Святым Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}