{
  "id": 82,
  "title": "Великопостная молитва св. Ефрема Сирина",
  "content": "Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ния, любонача́лия и праздносло́вия не даждь ми. (Земной поклон) Дух же целому́дрия, смиренному́дрия, терпе́ния и любве́ да́руй ми, рабу́ Твоему́. (Земной поклон) Ей, Го́споди, Царю́, да́руй ми зре́ти моя́ прегреше́ния и не осужда́ти бра́та моего́, я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь. (Земной поклон) Бо́же, очи́сти мя, гре́шнаго. (12 раз, с поясными поклонами) (Ещё раз читается молитва, с одним земным поклоном в конце) Го́споди и Влады́ка живота́ моего́, дух пра́здности, уны́ния, любонача́лия и праздносло́вия не даждь ми. Дух же целому́дрия, смиренному́дрия, терпе́ния и любве́ да́руй ми, рабу́ Твоему́. Ей, Го́споди, Царю́, да́руй ми зре́ти моя́ прегреше́ния и не осужда́ти бра́та моего́, я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь. (Земной поклон)",
  "originalUrl": "https://www.molitvoslov.com/content/Velikopostnaja-molitva-sv-Efrema-Sirina",
  "createdAt": "2025-09-20T21:13:20.112Z",
  "updatedAt": "2025-09-22T03:50:11.494Z",
  "url": "velikopostnaya-molitva-sv-efrema-sirina",
  "contentModern": "Господи и Владыка живота моего, дух праздности, уныния, любоначалия и празднословия не дай мне. (Земнои поклон) Дух же целомудрия, смиренномудрия, терпения и любве даруи мне, рабу Твоему. (Земнои поклон) Еи, Господи, Царю, даруи мне зрети моя прегрешения и не осуждати брата моего, яко благословен еси во веки веков. Аминь. (Земнои поклон) Боже, очисти меня, грешнаго. (12 раз, с поясными поклонами) (Еще раз читается молитва, с одним земным поклоном в конце) Господи и Владыка живота моего, дух праздности, уныния, любоначалия и празднословия не дай мне. Дух же целомудрия, смиренномудрия, терпения и любве даруи мне, рабу Твоему. Еи, Господи, Царю, даруи мне зрети моя прегрешения и не осуждати брата моего, яко благословен еси во веки веков. Аминь. (Земнои поклон)",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}