{
  "id": 287,
  "title": "Великомученику Артемию",
  "content": "Тропарь, глас 4-й: Истинною бо Христовою верою утверждься, страстотерпче, мучителя злочестива царя победил еси со идольским того возношением. Тем от Царя Великаго, вечно царствующаго, пресветлым венцем победным одарен бысть, вся исцеляяй болящия и призывающия тя, Артемие великий, моли Христа Бога спасти души наша. Кондак, глас 2-й: Благочестиваго и венценоснаго мученика, на враги победы вземшаго одоление, сошедшеся, достойно песньми восхвалим Артемия превеликаго в мученицех, чудес же дателя пребогатаго, молится бо Господу о всех нас. Славник, глас 2-й: Разумного светильника веры, Артемия почтим. Яко обличи царя мерзкого, и кровию мучения его Церковь Бог обагри. Тем и прият исцелений благодать независтную исцеляти недуго верно приходящих к раце мощей его. Молитва: Святый мучениче Артемие! Призри с небеснаго чертога на требующих твоея помощи и не отвергни прошений наших, но, яко присный благодетель и ходатай наш, моли Христа Бога, да, человеколюбив и многомилостив сый, сохранит нас от всякаго лютаго обстояния: от труса, потопа, огня, меча, нашествия иноплеменников и междоусобныя брани. Да не осудит нас грешных по беззаконием нашим, и да не во зло обратим благая, даруемая нам от Всещедраго Бога, но во славу святаго имене Его и в прославление крепкаго твоего заступления. Да молитвами твоими даст нам Господь мир помыслов, воздержание от пагубных страстей и от всякия скверны и да укрепит во всем мире Свою Едину Святую, Соборную и Апостольскую Церковь, юже стяжал есть честною Своею Кровию. Молися прилежно, святий мучениче, да благословит Христос Бог державу, да утвердит во святей Своей Православней Церкви живый дух правыя веры и благочестия, да вси члены ея, чистии от суемудрия и суеверия, духом и истиною покланяются Ему и усердно пекутся о соблюдении Его заповедей, да мы вси в мире и благочестии поживем в настоящем веце и достигнем блаженныя вечныя жизни на небеси, благодатию Господа нашего Иисуса Христа, Емуже подобает всякая слава, честь и держава со Отцем и Святым Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text703.htm",
  "createdAt": "2025-09-20T21:20:48.070Z",
  "updatedAt": "2025-09-22T03:50:11.493Z",
  "url": "velikomucheniku-artemiyu",
  "contentModern": "Тропарь, глас 4-и: Истинною бо Христовою верою утверждься, страстотерпче, мучителя злочестива царя победил еси со идольским того возношением. Тем от Царя Великаго, вечно царствующаго, пресветлым венцем победным одарен бысть, вся исцеляяи болящия и призывающия тя, Артемие великии, моли Христа Бога спасти души наша. Кондак, глас 2-и: Благочестиваго и венценоснаго мученика, на враги победы вземшаго одоление, сошедшеся, достоино песньми восхвалим Артемия превеликаго в мученицех, чудес же дателя пребогатаго, молится бо Господу о всех нас. Славник, глас 2-и: Разумного светильника веры, Артемия почтим. Яко обличи царя мерзкого, и кровию мучения его Церковь Бог обагри. Тем и прият исцелении благодать независтную исцеляти недуго верно приходящих к раце мощеи его. Молитва: Святыи мучениче Артемие! Призри с небеснаго чертога на требующих твоея помощи и не отвергни прошении наших, но, яко присныи благодетель и ходатаи наш, моли Христа Бога, да, человеколюбив и многомилостив сыи, сохранит нас от всякаго лютаго обстояния: от труса, потопа, огня, меча, нашествия иноплеменников и междоусобныя брани. Да не осудит нас грешных по беззаконием нашим, и да не во зло обратим благая, даруемая нам от Всещедраго Бога, но во славу святаго имене Его и в прославление крепкаго твоего заступления. Да молитвами твоими даст нам Господь мир помыслов, воздержание от пагубных страстеи и от всякия скверны и да укрепит во всем мире Свою Едину Святую, Соборную и Апостольскую Церковь, юже стяжал есть честною Своею Кровию. Молися прилежно, святии мучениче, да благословит Христос Бог державу, да утвердит во святеи Своеи Православнеи Церкви живыи дух правыя веры и благочестия, да вси члены ея, чистии от суемудрия и суеверия, духом и истиною покланяются Ему и усердно пекутся о соблюдении Его заповедеи, да мы вси в мире и благочестии поживем в настоящем веце и достигнем блаженныя вечныя жизни на небеси, благодатию Господа нашего Иисуса Христа, Емуже подобает всякая слава, честь и держава со Отцем и Святым Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}