{
  "id": 187,
  "title": "Великомученику Евстафию Плакиде",
  "content": "Молитва: О, преславный святый и многострадальный великомучениче Христов Евстафие! Услыши ны грешныя и недостойныя, святую многострадальную память твою празднующия. Испроси нам у Господа многомощными молитвами твоими благодать, яже ко спасению, и всех грехов содеянных нами прощение, земли благоплодие, миру мирное устроение и от лютых диавольских козней свобождение, христианскую кончину жития нашего и немятежное чрез воздушныя мытарства к небеси прехождение, ты бо приял еси благодать сию от Господа, еже молитися за ны, и аще восхощи помиловати нас, почитающих священную память твою. Вся можеши сотворити. Не презри убо нас недостойных, святый великомучениче Евстафие. Испроси от Господа вся благая и полезная душам нашим, яко да и мы удостоимся славити и воспевати Всесвятое и великолепое Имя Его во премирном Царствии Небеснем, идеже есть всех святых жилище, во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/text91.htm",
  "createdAt": "2025-09-20T21:17:11.942Z",
  "updatedAt": "2025-09-22T03:50:11.493Z",
  "url": "velikomucheniku-evstafiyu-plakide",
  "contentModern": "Молитва: О, преславныи святыи и многострадальныи великомучениче Христов Евстафие! Услыши ны грешныя и недостоиныя, святую многострадальную память твою празднующия. Испроси нам у Господа многомощными молитвами твоими благодать, яже ко спасению, и всех грехов содеянных нами прощение, земли благоплодие, миру мирное устроение и от лютых диавольских кознеи свобождение, христианскую кончину жития нашего и немятежное чрез воздушныя мытарства к небеси прехождение, ты бо приял еси благодать сию от Господа, еже молитися за ны, и если восхощи помиловати нас, почитающих священную память твою. Вся можеши сотворити. Не презри убо нас недостоиных, святыи великомучениче Евстафие. Испроси от Господа вся благая и полезная душам нашим, яко да и мы удостоимся славити и воспевати Всесвятое и великолепое Имя Его во премирном Царствии Небеснем, идеже есть всех святых жилище, во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}