{
  "id": 112,
  "title": "Вере, Надежде, Любови и матери их Софии",
  "content": "О святыя и достохвальныя мученицы Веро, Надеждо и Любы, и доблестных дщерей мудрая мати Софие, к вам ныне притецем со усердною молитвою; что бо паче возможет предстательствовати за ны пред Господем, аще не вера, надежда и любы, три сия краеугольныя добродетели, в нихже образ нареченныя, самою вещию тыя явисте! Умолите Господа, да в скорбех и напастех неизреченною благодатию Своею покрыет ны, спасет и сохранит, яко благ есть и Человеколюбец. Того славу, яко солнце незаходимое, ныне зряще светолепну, споспешествуйте нам во смиренных молениих наших, да простит Господь Бог грехи и беззакония наша, и да помилует нас грешных и недостойных щедрот Его. Молите убо о нас, святыя мученицы, Господа нашего Иисуса Христа, Емуже славу возсылаем со Безначальным Его Отцем и Пресвятым и Благим и Животворящим Его Духом, ныне и присно и во веки веков. Аминь.",
  "originalUrl": "https://www.molitvoslov.com/content/Vere-Nadezhde-Lyubvi-i-materi-ikh-Sofii",
  "createdAt": "2025-09-20T21:14:26.681Z",
  "updatedAt": "2025-09-22T03:50:11.494Z",
  "url": "vere-nadezhde-lyubovi-i-materi-ih-sofii",
  "contentModern": "О святыя и достохвальныя мученицы Веро, Надеждо и Любы, и доблестных дщереи мудрая мати Софие, к вам ныне притецем со усердною молитвою; что бо паче возможет предстательствовати за ны пред Господем, если не вера, надежда и любы, три сия краеугольныя добродетели, в нихже образ нареченныя, самою вещию тыя явисте! Умолите Господа, да в скорбех и напастех неизреченною благодатию Своею покрыет ны, спасет и сохранит, яко благ есть и Человеколюбец. Того славу, яко солнце незаходимое, ныне зряще светолепну, споспешествуите нам во смиренных молениих наших, да простит Господь Бог грехи и беззакония наша, и да помилует нас грешных и недостоиных щедрот Его. Молите убо о нас, святыя мученицы, Господа нашего Иисуса Христа, Емуже славу возсылаем со Безначальным Его Отцем и Пресвятым и Благим и Животворящим Его Духом, ныне и всегда и во веки веков. Аминь.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "Господу"
    ]
  }
}