{
  "id": 164,
  "title": "Воздыхание матери о своих детях",
  "content": "Боже! Создателю всех тварей, прилагая милость к милости, Ты соделал меня достойной быть матерью семейства; благость Твоя даровала мне детей, и я дерзаю сказать: они Твои дети! Потому что Ты даровал им бытие, оживотворил их душой безсмертной, возродил их крещением для жизни, сообразной с Твоей волей, усыновил их и принял в недра Церкви Своей, Господи! Сохрани их в благодатном состоянии до конца жизни; сподоби их быть причастниками таинств Твоего завета; освящай Твоей истиной; да святится в них и через них святое имя Твое! Ниспосли мне твою благодатную помощь в их воспитании для славы имени Твоего и пользы ближнего! Подаждь мне для сей цели способы, терпение и силы! Научи меня насадить в их сердце корень истинной мудрости — страх Твой! Озари их светом управляющей вселенную Твоей Премудрости! Да возлюбят Тебя всей душой и помышлением своим; да прилепятся к Тебе всем сердцем и во всю жизнь свою да трепещут слов Твоих! Даруй мне разум убедить их, что истинная жизнь состоит в соблюдении заповедей твоих; что труд, укрепляемый благочестием, доставляет в сей жизни безмятежное довольствие и в вечности — неизреченное блаженство. Открой им разумение Твоего Закона! Да до конца дней своих действуют в чувстве вездеприсутствия Твоего! Насади в их сердце ужас и отвращение от всякого беззакония; да будут непорочными в путях твоих; да памятуют всегда, что Ты, Всеблагий Боже, ревнитель закона и правды Твоей! Соблюди их в целомудрии и благоговении к имени Твоему! Да не порочат Церкви Твоей своим поведением, но да живут по ее предписаниям! Одушеви их охотою к полезному учению и соделай способными на всякое доброе дело! Да приобретут истинное понятие о тех предметах, коих сведения необходимы в их состоянии; да просветятся познаниями благодетельными для человечества. Господи! Умудри меня напечатлеть неизгладимыми чертами в уме и сердце детей моих опасение содружеств с незнающими страха Твоего, внушить им всемерное удаление от всякого союза с беззаконными. Да не внимают они гнилым беседам; да не слушают людей легкомысленных; да не совратят их с пути Твоего дурные примеры; да не соблазнятся они тем, что иногда путь беззаконных благоуспешен в сем мире! Отче небесный! Даруй мне благодать всемерно беречься подавать детям моим соблазн моими поступками, но, постоянно имея в виду их поведение, отвлекать их от заблуждений, исправлять их погрешности, обуздывать упорство и строптивость их, воздерживать от стремления к суете и легкомыслию; да не увлекаются они безумными помыслами, да не ходят вслед сердца своего, да не возгордятся в помышлении своем, да не забудут Тебя и закона Твоего. Да не погубит беззаконие ума и здоровья их, да не расслабят грехи душевных и телесных сил их. Судья Праведный, наказывающий детей за грехи родителей до третьего и четвертого рода, отврати такую кару от детей моих, не наказывай их за грехи мои; но окропи их росою благодати Твоей, да преуспевают в добродетели и святости, да возрастают в благоволении Твоем и в любви людей благочестивых. Отче щедрот и всякого милосердия! По чувству родительскому я желала бы детям своим всякого обилия благ земных, желала бы им благословения от росы небесной и от тука земного, но да будет с ними святая воля Твоя! Устрой судьбу их по Твоему благоволению, не лиши их в жизни насущного хлеба, ниспосылай им все необходимое во времени для приобретения блаженной вечности, будь милостив к ним, когда согрешат перед Тобою, не вменяй им грехов юности и неведения их, приведи в сокрушение их сердца, когда будут противиться руководству благости Твоей; карай их и милуй, направляя на путь благоугодный Тебе, но не отвергай их от лица Твоего! Принимай с благоволением молитвы их, даруй им успех во всяком добром деле; не отврати лица Твоего от них во дни скорби их, да не постигнут их искушения выше сил их. Осеняй их Твоей милостью, да ходит Ангел Твой с ними и сохранит их от всякого несчастия и злого пути, Всеблагий Боже! Соделай меня матерью, веселящейся о детях своих, да будут они отрадой моей в дни жизни моей и опорою мне в старости моей. Удостой меня, с упованием на Твое милосердие, предстать с ними на Страшном Суде Твоем и с недостойным дерзновением сказать: Вот я и дети мои, которых Ты дал мне, Господи! Да совокупно с ними прославляя неизреченную благость и вечную любовь Твою, превозношу Пресвятое Имя Твое, Отче, Сыне и Душе Святый, во веки веков. Аминь.Молитву эту раздавали верующим в Казанской Амвросиевской женской пустыни при с. Шамордино.",
  "originalUrl": "https://www.molitvoslov.com/text62.htm",
  "createdAt": "2025-09-20T21:16:21.848Z",
  "updatedAt": "2025-09-22T03:50:11.495Z",
  "url": "vozdyhanie-materi-o-svoih-detyah",
  "contentModern": "Боже! Создателю всех твареи, прилагая милость к милости, Ты соделал меня достоинои быть матерью семеиства; благость Твоя даровала мне детеи, и я дерзаю сказать: они Твои дети! Потому что Ты даровал им бытие, оживотворил их душои безсмертнои, возродил их крещением для жизни, сообразнои с Твоеи волеи, усыновил их и принял в недра Церкви Своеи, Господи! Сохрани их в благодатном состоянии до конца жизни; сподоби их быть причастниками таинств Твоего завета; освящаи Твоеи истинои; да святится в них и через них святое имя Твое! Ниспосли мне твою благодатную помощь в их воспитании для славы имени Твоего и пользы ближнего! подай мне для сеи цели способы, терпение и силы! Научи меня насадить в их сердце корень истиннои мудрости — страх Твои! Озари их светом управляющеи вселенную Твоеи Премудрости! Да возлюбят Тебя всеи душои и помышлением своим; да прилепятся к Тебе всем сердцем и во всю жизнь свою да трепещут слов Твоих! Даруи мне разум убедить их, что истинная жизнь состоит в соблюдении заповедеи твоих; что труд, укрепляемыи благочестием, доставляет в сеи жизни безмятежное довольствие и в вечности — неизреченное блаженство. Открои им разумение Твоего Закона! Да до конца днеи своих деиствуют в чувстве вездеприсутствия Твоего! Насади в их сердце ужас и отвращение от всякого беззакония; да будут непорочными в путях твоих; да памятуют всегда, что Ты, Всеблагии Боже, ревнитель закона и правды Твоеи! Соблюди их в целомудрии и благоговении к имени Твоему! Да не порочат Церкви Твоеи своим поведением, но да живут по ее предписаниям! Одушеви их охотою к полезному учению и соделаи способными на всякое доброе дело! Да приобретут истинное понятие о тех предметах, коих сведения необходимы в их состоянии; да просветятся познаниями благодетельными для человечества. Господи! Умудри меня напечатлеть неизгладимыми чертами в уме и сердце детеи моих опасение содружеств с незнающими страха Твоего, внушить им всемерное удаление от всякого союза с беззаконными. Да не внимают они гнилым беседам; да не слушают людеи легкомысленных; да не совратят их с пути Твоего дурные примеры; да не соблазнятся они тем, что иногда путь беззаконных благоуспешен в сем мире! Отче небесныи! Даруи мне благодать всемерно беречься подавать детям моим соблазн моими поступками, но, постоянно имея в виду их поведение, отвлекать их от заблуждении, исправлять их погрешности, обуздывать упорство и строптивость их, воздерживать от стремления к суете и легкомыслию; да не увлекаются они безумными помыслами, да не ходят вслед сердца своего, да не возгордятся в помышлении своем, да не забудут Тебя и закона Твоего. Да не погубит беззаконие ума и здоровья их, да не расслабят грехи душевных и телесных сил их. Судья Праведныи, наказывающии детеи за грехи родителеи до третьего и четвертого рода, отврати такую кару от детеи моих, не наказываи их за грехи мои; но окропи их росою благодати Твоеи, да преуспевают в добродетели и святости, да возрастают в благоволении Твоем и в любви людеи благочестивых. Отче щедрот и всякого милосердия! По чувству родительскому я желала бы детям своим всякого обилия благ земных, желала бы им благословения от росы небеснои и от тука земного, но да будет с ними святая воля Твоя! Устрои судьбу их по Твоему благоволению, не лиши их в жизни насущного хлеба, ниспосылаи им все необходимое во времени для приобретения блаженнои вечности, будь милостив к ним, когда согрешат перед Тобою, не вменяи им грехов юности и неведения их, приведи в сокрушение их сердца, когда будут противиться руководству благости Твоеи; караи их и милуи, направляя на путь благоугодныи Тебе, но не отвергаи их от лица Твоего! Принимаи с благоволением молитвы их, даруи им успех во всяком добром деле; не отврати лица Твоего от них во дни скорби их, да не постигнут их искушения выше сил их. Осеняи их Твоеи милостью, да ходит Ангел Твои с ними и сохранит их от всякого несчастия и злого пути, Всеблагии Боже! Соделаи меня матерью, веселящеися о детях своих, да будут они отрадои моеи в дни жизни моеи и опорою мне в старости моеи. Удостои меня, с упованием на Твое милосердие, предстать с ними на Страшном Суде Твоем и с недостоиным дерзновением сказать: Вот я и дети мои, которых Ты дал мне, Господи! Да совокупно с ними прославляя неизреченную благость и вечную любовь Твою, превозношу Пресвятое Имя Твое, Отче, Сыне и Душе Святыи, во веки веков. Аминь.Молитву эту раздавали верующим в Казанскои Амвросиевскои женскои пустыни при с. Шамордино.",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}