{
  "id": 429,
  "title": "Значение 17-й кафизмы",
  "content": "В течение всех сорока дней по смерти человека его родные и близкие должны читать Псалтирь. Сколько кафизм в день - зависит от времени и сил читающих, но непременно чтение должно быть ежедневным. Когда прочитана вся Псалтирь, она читается сначала. Только не следует забывать, что после каждой \"Славы...\" надо читать молитвенное прошение о поминовении усопшего (из \"Последования по исходе души от тела\"). Многие родные и близкие умершего, ссылаясь на то, что нет времени или не имеют Псалтири, или не умеют читать по-церковнославянски, доверяют это чтение другим (чтецам) за плату или иное вознаграждение. Но молитва будет сильнее, искреннее, чище, если родной или близкий умершему человек будет сам просить Бога о помиловании усопшего. В третий, девятый, сороковой дни следует читать по усопшему 17-ю кафизму. В этой кафизме изображается блаженство ходивших в законе Господнем, т.е. блаженство праведных людей, старавшихся жить по заповедям Божиим. Смысл и значение 118 псалма раскрываются в 19-м стихе: \"Пришлец (странник) аз есмь на земли: не скрый от мене заповеди Твоя\". Толковая Библия под ред. А.П. Лопухина дает этому стиху следующее объяснение: \"Жизнь на земле есть странствование, путешествие, совершаемое человеком для достижения своего отечества и постоянного, вечного местопребывания. Очевидно, последнее - не на земле, а за гробом. Если же так, то земная жизнь должна быть подготовленном к загробной и к ней может привести только безошибочно избранный на земле путь. Как и где найти последний? Этот путь указан в заповедях Закона. Кто не следует им, тот заблуждается и не достигнет загробной обители, т.е. загробного упокоения, как награды за понесенные труды к его достижению. Здесь — довольно ясное учение о цели земного существования, бессмертии человеческой души и загробном мздовоздаянии\".",
  "originalUrl": "https://www.molitvoslov.com/text229.htm",
  "createdAt": "2025-09-20T21:25:54.144Z",
  "updatedAt": "2025-09-22T03:50:11.496Z",
  "url": "znachenie-17-y-kafizmy",
  "contentModern": "В течение всех сорока днеи по смерти человека его родные и близкие должны читать Псалтирь. Сколько кафизм в день - зависит от времени и сил читающих, но непременно чтение должно быть ежедневным. Когда прочитана вся Псалтирь, она читается сначала. Только не следует забывать, что после каждои \"Славы...\" надо читать молитвенное прошение о поминовении усопшего (из \"Последования по исходе души от тела\"). Многие родные и близкие умершего, ссылаясь на то, что нет времени или не имеют Псалтири, или не умеют читать по-церковнославянски, доверяют это чтение другим (чтецам) за плату или иное вознаграждение. Но молитва будет сильнее, искреннее, чище, если роднои или близкии умершему человек будет сам просить Бога о помиловании усопшего. В третии, девятыи, сороковои дни следует читать по усопшему 17-ю кафизму. В этои кафизме изображается блаженство ходивших в законе Господнем, т.е. блаженство праведных людеи, старавшихся жить по заповедям Божиим. Смысл и значение 118 псалма раскрываются в 19-м стихе: \"Пришлец (странник) аз есмь на земли: не скрыи от мене заповеди Твоя\". Толковая Библия под ред. А.П. Лопухина дает этому стиху следующее обяснение: \"Жизнь на земле есть странствование, путешествие, совершаемое человеком для достижения своего отечества и постоянного, вечного местопребывания. Очевидно, последнее - не на земле, а за гробом. Если же так, то земная жизнь должна быть подготовленном к загробнои и к неи может привести только безошибочно избранныи на земле путь. Как и где наити последнии? Этот путь указан в заповедях Закона. Кто не следует им, тот заблуждается и не достигнет загробнои обители, т.е. загробного упокоения, как награды за понесенные труды к его достижению. Здесь — довольно ясное учение о цели земного существования, бессмертии человеческои души и загробном мздовоздаянии\".",
  "summary": {
    "text": "Краткая молитва.",
    "tags": [
      "общая молитва"
    ]
  }
}